{
  "7f2fd7a2b2c744b540401645261f6c83": "كارولينا بليسكوفا vs ماديسون كيز - سيدات - اليوم 7 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - أستراليا",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "8115ce99e257599545d4f5379a5ffd47": "أرينا سابالينكا vs فيكتوريا مبوكو - يوم المرأة 8 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - أستراليا",
  "fbab8d9bab13eb29597e21a0c955beed": "كارلوس الكاراز ضد تومي بول - اليوم 8 - الجولة الثانية - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "fc8212de587779d2fe075a3b8a3ec9c7": "ألكسندر بوبليك ضد أليكس دي ميناور - اليوم 8 - الجولة 3 - الجلسة المسائية - ملعب رود لافر - بطولة أستراليا المفتوحة",
  "eb2368b5359472c641f436bb9870748d": "كارولينا بليسكوفا vs ماديسون كيز - اليوم 7 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "70492f394f17aab6a77e15dadb2dbbb8": "روبرت كاش / جي جي تريسي vs مارسيل جرانويرس / هوراسيو زيبالوس - زوجي الرجال اليوم 8 - الجولة 1 - الصباح",
  "c39a660e9c6ba5e0b209771cb49c7766": "تغطية مخصصة لجميع المباريات المقررة في John Cain Arena طوال أسبوعين من القرعة الرئيسية لبطولة أستراليا المفتوحة (18 يناير - 1 فبراير) في ملبورن بارك. ",
  "d74e305b09e59ac8c6d983616f797883": "يوليا بوتينتسيفا ضد إيفا يوفيتش - يوم المرأة 8 - الجولة الثانية - الجلسة الصباحية - ساحة جون كاين - العملية الأسترالية",
  "5619a987b1a0cfd9c12c028b2ba1aa30": "آدم بافلاسيك / جون باتريك سميث ضد لوك جونسون / جان زيلينسكي - زوجي الرجال اليوم 8 - الجولة 3 - زوجي",
  "19792c148fb7fc39e4d40897e5427b77": "ألكسندر زفيريف ضد فرانسيسكو سيروندولو - اليوم الثامن - الجولة الرابعة - الجلسة المسائية - جون كاين أرينا - أستراليا",
  "265b3c353e06800d76ce6cef47af3293": "هال سيتي vs سوانزي - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "4fdc212f2503a84e9c9fcf0e8aec237a": "وسجل لاعب هال أوليفر ماكبرني – الذي سجل في آخر مباراتين له في الدوري ضد سوانزي – 10 أهداف في موسم واحد بالدوري الإنجليزي للمرة الثالثة في مسيرته، بعد موسمي 2018-19 و2022-23. ",
  "dfad620348f14868952e0a83d3a3ccaa": "فولهام vs برايتون هوف ألبيون - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "84805149fb2ab0194dd53521cdb2d441": "لم يخسر فولهام في جميع مبارياته الخمس على أرضه في الدوري الإنجليزي الممتاز أمام برايتون، بعد أن خسر ثلاث مرات متتالية أمامهم في البطولة مسبقًا. ",
  "2afd60458551b4124c05c690c1110eeb": "الترجي التونسي (TUN) vs Simba SC (TAN) - دوري أبطال أفريقيا 2025/26 MD3",
  "a151e650454fb0b4938bc20043e49d3d": "الترجي الرياضي التونسي vs سيمبا إس سي\nدوري أبطال أفريقيا\nموسم 2025/2026\nجولة التصفيات\nالمجموعة د\nالملعب الأولمبي ملعب الحمادي العقربي",
  "9467553a8fbe3a499a34c5408fd37812": "ملبورن سيتي (أستراليا) vs سانفريتشي هيروشيما (اليابان) - دوري أبطال آسيا النخبة 2025/2026 - شرق م",
  "fdcedd28ad9035a7f3d220185262b2a7": "سيكون هذا أول لقاء على الإطلاق بين النخبة في دوري أبطال آسيا بين ملبورن سيتي وسانفريتشي هيروشيما؛ ",
  "a2c06fc81da1b27c490c5ef7001d9dee": "Gangwon FC (KOR) vs Shanghai Shenhua FC (CHN) - دوري أبطال آسيا النخبة 2025/2026 - East MD1",
  "a8b580b451c95a25f1f20549eff0c801": "سيكون هذا أول لقاء بين النخبة في دوري أبطال آسيا بين جانجوون وشنغهاي شينهوا، حيث من المقرر أن يلعب الأول أول مباراة له على الإطلاق في المسابقة؛ ",
  "e6407977c4dee1ac08e024ae18d6381a": "الشارقة (الإمارات) vs الغرافة (قطر) - دوري أبطال آسيا النخبة 2025/2026 - غرب MD1 - ميني مات",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "b3c336ad8f83eea2d68a3ce8202bd06b": "Tai Po FC (HKG) vs Macarthur FC (AUS) - دوري أبطال آسيا الثاني 2025/2026 - East MD1",
  "354e09ac16a7683597a45b576e74998c": "دوري أبطال آسيا الثاني هي مسابقة الدرجة الثانية لكرة القدم للأندية الآسيوية، وهي مرتبة تحت دوري أبطال آسيا النخبة. \n",
  "1cf47d1df4d11c3b1b6218b00a46d614": "باور ديناموز vs ريفرز يونايتد - دوري أبطال أفريقيا 2025/26 MD3",
  "411b4f6858206e08711ff872bfbb4244": "باور ديناموس vs ريفرز يونايتد\n",
  "a3fd17bbf122b2c45d32222fe4c0a651": "منطقة القبائل vs الجيش الملكي - دوري أبطال أفريقيا 2025/26 MD3",
  "9b0289240e6ba64f4d0f1855430d6163": "منطقة القبائل vs الجيش الملكي الرباطي\nدوري أبطال أفريقيا\nموسم 2025/2026\nجولة التصفيات\nالمجموعة ب\nملعب ملعب الحسين آيت أحمد",
  "f27927a167e8c86f4838da196beb4b02": "بركان vs بيراميدز - دوري أبطال أفريقيا 2025/26 MD3",
  "bcd994ab914db2a8d8a4de48e4d0ad29": "نهضة بركان vs بيراميدز\n",
  "ccd2772f93ba85b77b3686452cf807f7": "بيرنلي vs توتنهام هوتسبر - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d6f4a0f56bb2ca763b5417c2a40d9448": "فاز مانشستر سيتي في 10 من آخر 11 مباراة له في الدوري الإنجليزي الممتاز ضد ولفرهامبتون، باستثناء الخسارة 2-1 أمام مولينوكس في سبتمبر 2023. فاز ولفرهامبتون مرة واحدة فقط من أصل 11 مباراة خارج أرضه في الدوري الإنجليزي الممتاز ضد مانشستر سيتي، وخسر آخر خمس مباريات على التوالي منذ فوزه 2-0 في أكتوبر 2019.",
  "643c6aade4477b08c49b31ade1d3f949": "جانجون vs تروا - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "a499bb50d7a94e64f2836056ec42149a": "صالون VIP - مجلة 2025-2026",
  "61050e3212a2164ad9972a5ff04b7f24": "الرياضة، كرة القدم، مجلة الرياضة. مقابلات حصرية مع اللاعبين وشهادات من المشجعين المتحمسين: انتقل إلى ما وراء كواليس كرة القدم مع وجهات نظر داخلية وقصص لا توصف ومناقشات حامية حول اللعبة. المضيف: كلير أرنو.",
  "7547908bd171c8d1bdd230641319b7a7": "J17 تولوز ناربون - دوري الرجال أ - الكرة الطائرة 2526",
  "39fb20c7e48d5da37f40773113177100": "الرياضة، الكرة الطائرة. يعرض مواهب الكرة الطائرة الفرنسية، حيث المنافسة الشديدة والضربات الساحقة المذهلة والاستراتيجيات الدقيقة تجعل كل مباراة معركة حقيقية من أجل التفوق في الملعب.",
  "2b44f6093d8c534de088d1ce645a223e": "سبورتينغ البرتغال vs باريس سان جيرمان - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "a101bd935a228f0d5e43701e76e3eb53": "إشبيلية vs اث. بلباو - الدوري الاسباني - J21 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "ae864bdc0fa92da5e4a81a23e77b834a": "سانت إتيان vs ريمس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "05360ac8ad17ddbf8e6c34b0085e68b4": "رين vs لوريان - الدوري الفرنسي 1 - J19 - كرة القدم 2025-2026",
  "7a4e79ff4d47807ebb762d4284d29ddb": "الرياضة، كرة القدم. تغطية مباشرة لأول دوري كرة قدم احترافي في فرنسا، حيث يتنافس عشرون فريقًا مصممًا في مباريات مثيرة للفوز باللقب الوطني المرموق.",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "05a8856f5d0b918c1d96adae9d894a4a": "بعد المباراة ريمس سانت اتيان - الدوري الفرنسي 2 - كرة القدم 2025-2026",
  "c65ebec8d2ab8e64fcfeb9df0e46200f": "الحلقة 21 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "3efc11eee582c1c67dfd8ff388d4e7df": "P02 - NBA Extra - مجلة 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "ebb45292b96eba329b8b3c0db5179cb9": "غولدن ستايت واريورز vs تيميروولفز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الفرق على لقب البطولة.",
  "a5f822a5812c0a5c0c35fc92cc555c69": "هيوستن تكساس vs نيو إنجلاند باتريوتس - اتحاد كرة القدم الأميركي - د - كرة القدم الأمريكية 2025-2026",
  "d3ad0576e708afcb8a64b6531ced7aeb": "الرياضة، كرة القدم الأمريكية. يتنافس أفضل 32 فريقًا في الولايات المتحدة بشغف للفوز بلقب أرقى بطولة كرة قدم في أمريكا الشمالية.",
  "afce5e5590750af08d2b1cdd8883c332": "اتحاد كرة القدم الأميركي الإضافي -",
  "2ad483293a88437c79b10d377c85ae62": "الرياضة، مجلة الرياضة، كرة السلة. يعرض البرنامج كل أسبوع مقابلات حصرية وميزات من وراء الكواليس وأبرز أحداث اللعبة وتحليلات متعمقة لمحبي اتحاد كرة القدم الأميركي.",
  "54faaae82404009a8a9e9fb4f1e6f1da": "Terrains D'herbes - كرة قدم - وثائقي",
  "8e87eb81c6e2e8e5596a3e575dd48ba5": "الرياضة، النقاش، كرة القدم. يتتبع العرض لاعبي كرة القدم الكاميرونيين الشباب، بين الملاعب الترابية والبطولات الكشفية، ويكشف عن أحلامهم وتضحياتهم وسعيهم لكرة القدم المحلية على الساحة الدولية.",
  "59c99dedc46d3eb27b85973f483ebcb5": "فياريال vs ريال مدريد - الدوري الإسباني - J21 - كرة القدم 2025-2026",
  "ee869486cc5231849ab5b1ca3d29af35": "نيويورك نيكس ضد فيلادلفي سفنتي سيكسرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "2978b0175546343f934638ac33e2bb36": "رايو فايكانو vs أوساسونا - الدوري الإسباني 2025/26 - الأسبوع",
  "54f72d2c7ef80b5a846d8840dcbda90d": "فاز رايو فايكانو بثلاث من آخر ست مباريات له في الدوري الإسباني ضد أوساسونا، وهو نفس عدد الانتصارات التي حققها في المواجهات الـ13 السابقة ضده في المسابقة. ",
  "97e7ac37421305c6b6ceea517541d65d": "فالنسيا vs اسبانيول - الدوري الإسباني 2025/26 - الأسبوع 21",
  "1b9847958bd922a63238a9919f693f80": "لم يفز فالنسيا بأي من مبارياته السبع الأخيرة في الدوري الإسباني ضد إسبانيول، حيث تعادل في آخر ست مباريات، وهي أطول سلسلة من التعادلات المتتالية ضد خصم واحد في دوري الدرجة الأولى. ",
  "f8ca29ed22746340087c87736b920694": "هافر vs موناكو - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "325262e3d2afe6b19b74c33cbd17db2e": "فاز لوهافر بنسبة 6٪ فقط من مبارياته في دوري الدرجة الأولى الفرنسي ضد موناكو في الثلاثين عامًا الماضية، مع نسبة فوز أقل جاءت فقط ضد مرسيليا بين الفرق التي واجهوها خمس مرات على الأقل في تلك الفترة. ",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "47f60b8d71d32a2fbd8cc270e04bf595": "سلوفينيا vs إسبانيا - بطولة أمم أوروبا لكرة الصالات -2026",
  "a441bb76389897bea14d94e4159dffff": "مارسيليا vs لينس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "aa1a227c47378810990db873b0a54339": "خسر مارسيليا سبعًا من أصل 11 مباراة خاضها في الدوري الفرنسي ضد لينس منذ صعود سانج إي أور في موسم 2020-21، ولم يخسر سوى المزيد من مباريات الدوري الممتاز أمام باريس سان جيرمان خلال نفس الفترة. ",
  "347b96df5dd007183e28db11b02dc25e": "إشبيلية vs أتلتيك كلوب - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6ab662e12019cdb6477932a1fef5e52f": "لم يفز إشبيلية بأي من مواجهاته الخمس الأخيرة مع أتلتيك كلوب في الدوري الإسباني منذ فوزه 0-1 في أبريل 2023، وهي أطول سلسلة بدون فوز ضد فريق الباسك منذ أكتوبر 1976. لم يفز إشبيلية بأي من آخر ثلاث مباريات على أرضه في الدوري الإسباني ضد أتلتيك كلوب، وخسر آخر مباراتين دون تسجيل أي هدف. ",
  "0762963349a0397b77b98ecdb8026f87": "نيويورك ضد فيلادلفيا – موسم الدوري الاميركي للمحترفين 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "813b49afbcabb75349f606c183ea9315": "سبورتينج لشبونة vs باريس سان جيرمان - دوري أبطال أوروبا 2025/26 - MD7",
  "bf5841bb7896514bf703e4aacb7a781e": "هذا هو أول لقاء أوروبي على الإطلاق بين سبورتنج لشبونة وباريس سان جيرمان - سيكون الفريق الفرنسي الثاني عشر الذي يواجهه سبورتنج بشكل عام في أوروبا، والأول منذ فوزه على مرسيليا 2-1 في الجولة الثالثة هذا الموسم في دوري أبطال أوروبا. ",
  "e863c5484a9ad06ffbfcac4dd87ede63": "جائزة سمو الأمير الآب 2026 - الأسبوع 3 - CSI5* - مرحلتان خاصتان",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "cf76f695ddc0cf647ce87898df63c434": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI3* - الجائزة الكبرى - القفز",
  "7592413c5656e5b4b6a0ce0d6f5104ab": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - GP مع القفز",
  "a3f3ee75714c883dddc51d121f30811e": "جائزة سمو الأمير الآب 2026 - الأسبوع 3 - CSI*1&2&3",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "4217b50cc3f0f3a4c82dc69862810b46": "وست هام يونايتد vs سندرلاند - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d16c8d38b604822d2f78134bdebb08ef": "قام جرانيت تشاكا لاعب سندرلاند بتمريرات ناجحة لخط المرمى أكثر من أي لاعب آخر في الدوري الإنجليزي الممتاز هذا الموسم. ",
  "37c494765d6684030ee0462ec2002e75": "مانشستر سيتي vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "fe9c2a52ed2c6fdc3b2e3a4a46a97aa4": "لعب لاعب توتنهام بيدرو بورو عددًا أكبر من التمريرات داخل منطقة الجزاء وأرسل تمريرات عرضية مفتوحة أكثر من أي لاعب آخر في الدوري الإنجليزي الممتاز هذا الموسم، كما صنع الإسباني أكبر عدد من الفرص بين المدافعين. ",
  "cc22176c108a7d56fbe88a545408af92": "بورنموث vs ليفربول - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "1bf61019fc037f4baa625d65b64c8c25": "سجل فلوريان فيرتز هدفًا أو صنع هدفًا في أربع من آخر ست مباريات له في الدوري الإنجليزي الممتاز، حيث تساوي هذه المشاركات في الأهداف ست نقاط لليفربول. ",
  "8a9c21dd8517b4a11d4e2b2eefa2266d": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21",
  "41849d6ee5f159d6ce644d20c7daff92": "خسر فياريال أربع من آخر خمس مباريات له في الدوري الإسباني ضد ريال مدريد، وهي هزيمة واحدة أكثر من مبارياته الـ 12 السابقة ضدهم في المسابقة، وخسر آخر ثلاث مباريات - مرتين فقط قبل أن يخسروا أربعة أو أكثر على التوالي ضدهم في دوري الدرجة الأولى: ستة في 2002 وخمس في 2011. حصل ريال مدريد على نقاط في 21 من زياراته الـ 25 إلى فياريال في الدوري الإسباني - لم يحقق فياريال المزيد من التعادلات على أرضه ضد أي خصم آخر في ",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "a0f85dc900b211edcf6a586357034d50": "يتعين على اللاعبين الشباب تسجيل أجمل هدف أمام كوفي كواو في مركز تدريب إف سي ميتز. ",
  "89e3dfcf4f0814d173745219e8fba6b1": "دوري أبطال آسيا 2025/2026...أفضل الأهداف",
  "f60d9ed7a6868be5145f1b802aa72cec": "أفضل أهداف دوري أبطال آسيا خلال موسم 2025 - 2026",
  "0b75e3bc7aa1a9231221ce1b3a550f9a": "كأس العرب فيفا قطر 2025- المغرب.. البطل.",
  "9d580c78dc580dc7a84ac48179feae2c": "فاز المنتخب المغربي بلقب كأس العرب 2025.\n",
  "a1c6f1f9cebd510bcd2c2bad54d5d67e": "بيتون ستيرنز vs أماندا أنيسيموفا - سيدات - اليوم 7 - الجولة الثانية - الجلسة الصباحية - ساحة مارغريت كورت -",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "04f1e04f14d59e1287ddda1611dfd87a": "إيطاليا ضد البرتغال - بطولة أمم أوروبا لكرة الصالات -2026",
  "844391348f597e12f029e7b557c78a72": "لورا سيجموند / إدوارد روجر فاسلين ضد أوليفيا جاديكي / جون بيرز - ميكس دوبل داي 8 - م 1 - مو",
  "58c89448a95bf2b9fc04b5a6738691da": "ستورم هانتر / مايا جوينت ضد آنا دانيلينا / ألكساندرا كرونيتش - يوم مزدوج للسيدات 8 - م2 - صباح",
  "9ad79f6544278e1afd178fff195700c4": "كوكو جوف ضد كارولينا موشوفا - يوم المرأة 8 - الجولة 3 - الجلسة المسائية - ساحة مارغريت كورت - أستراليا",
  "7a27def9fd895558b69d605073cb8572": "دانييل ميدفيديف ضد المتعلم تيان - اليوم 8 - M4 - الجلسة المسائية - ساحة مارغريت كورت - الأسترالية",
  "e165ec516196a34498bb3081d22eff24": "رين vs لوريان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "ae71e4b28b6e8acf681cd418d9a1a621": "خسر رين كل من مبارياته الخمس الأخيرة في الدوري الفرنسي أمام لوريان، بعد فوزه بأربع من المباريات الخمس السابقة. ",
  "1038dca5d6ca43b5b97461c0c65701d9": "OCS (OLYMPIQUE CLUB SAFI) vs U.S.M Alger CAF - كأس الكونفيدرالية 2025/26 - MD2",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "986b22726d9d4cb43e2fdbde8bd70b38": "ماميلودي صنداونز vs الهلال أم درمان - دوري أبطال أفريقيا 2025/26 MD3",
  "657a37cc9aff385df4ad3373c47ae808": "ماميلودي صنداونز vs الهلال أم درمان\n",
  "90964f0511f0fa98ddfd17ba480efdaf": "ميلوول vs تشارلتون أثليتيك - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "468e5a18c297f586ec3b384697904466": "لم يخسر ميلوول خلال آخر 13 مباراة في الدوري ضد تشارلتون أثليتيك، منذ الهزيمة 2-0 في مارس 1996. لقد استقبلوا ثمانية أهداف فقط في هذه المباريات الـ13، أربعة منها جاءت في المباراة الأولى في هذه الجولة. ",
  "bf3e414bd285bbfacb3bc07a6341897f": "الصين vs اليابان - كأس آسيا تحت 23 سنة السعودية 2026 - النهائي",
  "73138f108666683731ca25fcafdf926e": "وتستضيف المملكة العربية السعودية بطولة كأس آسيا تحت 23 عاماً في الفترة من 6 يناير وحتى المباراة النهائية في 24 يناير. ",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "83db938d50de4985517761cd497ab0ce": "جميع آخر الأخبار والمعاينات من عالم الدوريات الأوروبية الخمس الكبرى لكرة القدم. ",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "7909480c70ad7cf05aa313f3487614a9": "الحصيلة – 25/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "5d153dce8b94fd31116536cb13403211": "مقابلة خاصة - 24/01/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "551820ee6f0980eac5587ad7796bf3d9": "تقرير خاص - 24/01/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "f805f5bc367f2ce703d7a1d0a0b12b29": "تجارب beIN - الأخبار",
  "9f5f91801ae368842a6922cb54d2317a": "يختار أحد مراسلي beIN العديد من الرياضة ليجربها ويتقنها. ",
  "a11797340f9c73159bbca5eb2fe93f9b": "أين هم؟",
  "94d814e5e50330deb5691c8d754f87a2": "\"أين هم؟\" هو سمة خاصة لشخصية من حقبة سابقة من الإنجازات الرياضية. ويتتبع التقرير أين كانوا وأين هم الآن بعد وقتهم كواحد من الرجال والنساء الرياضيين الرائدين في جيلهم.",
  "a2355c651019a3ade865c65dd613f1c7": "ريال مدريد vs موناكو - دوري أبطال أوروبا 2025/26 - MD7 - مباراة مصغرة",
  "ae7ea72bf3cabfb39a0229e5352934d3": "اللقاء الوحيد السابق بين ريال مدريد وموناكو جاء في ربع نهائي دوري أبطال أوروبا 2003-2004، بعد فوزه في مباراة الذهاب على أرضه، تم إقصاء الفريق الإسباني بقاعدة الأهداف خارج الأرض بعد الهزيمة 3-1 في مباراة الذهاب. ",
  "c996c4975d1ed93f8f69cd722be83fb6": "EN EPL مرحبًا بك في عطلة نهاية الأسبوع 2025/26 | ",
  "4ec8582e28592e5b87483f725db4bd2e": "مرحبًا بكم في عطلة نهاية الأسبوع، العرض الخفيف والشامل والمسلي، هو العرض الذي يبدأ عطلة نهاية الأسبوع في الدوري الإنجليزي الممتاز. ",
  "a2fb95ce9ab69858e15961b20f80ce1d": "لحظات الدوري الإنجليزي 2025/26 الحلقة 6 - مايكل كاريك",
  "d8d1443dcb49bc525a564c33650a00c6": "يناقش لاعبو كرة القدم السابقون في الدوري الإنجليزي الممتاز أفضل 10 لحظات لهم في الدوري الإنجليزي الممتاز.",
  "52ea6334378246a3096fd8765411befa": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "c6a3207ed2746860a1ead8dbe2e06f3b": "لم يحقق فريق Bodø/Glimt أي فوز في مواجهاته الستة مع الفرق الإنجليزية في المنافسة الأوروبية، على الرغم من تمكنه من تجنب الهزيمة في المباراة الوحيدة التي أقيمت في دوري أبطال أوروبا. ",
  "a88abff6d7409540bec1d86ed16bf307": "إنتر ميلان vs أرسنال - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "69766c2334ef1ec63bfbca57ed78156d": "سيلتقي إنترناسيونالي وأرسنال للمرة الرابعة في دوري أبطال أوروبا – فاز الإيطاليون باثنين من الثلاثة السابقة، بما في ذلك فوز على فريق أرسنال بقيادة ميكيل أرتيتا في مرحلة الدوري الموسم الماضي. ",
  "f6c7fcf6c898d64981b0d19c59b917d4": "إن إي بي إل المقابلة الكبيرة 2025/26 | ",
  "7f66f103f91a5527042dfc56297bff23": "جلسات مطولة ومقابلات غير رسمية مع أكبر الأسماء في الدوري الإنجليزي الممتاز.",
  "9b6a29319eb805d88b53103a3f0bacaf": "سلافيا براغ vs برشلونة - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "e26d8950099c4cb2557ff5857b07d220": "هذا هو اللقاء الثالث فقط بين سلافيا براغ وبرشلونة، حيث فاز الفريق الإسباني 2-1 خارج أرضه قبل التعادل 0-0 على أرضه في مرحلة المجموعات بدوري أبطال أوروبا 2019-20. ",
  "7989d4bbad6e731c94a2ed97cc125ca0": "أولمبيك مارسيليا vs ليفربول - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "4c88a243c0b53ee813bfd6d81b07a23c": "خسر مارسيليا آخر ثلاث مباريات له في دوري أبطال أوروبا أمام ليفربول، وكان آخرها في دور المجموعات بموسم 2008-2009. ",
  "006c7e66e82169907ed76585fa2a06c1": "سيسون-رين vs مونبلييه - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "93600494b7f5643bd3d08d680682854a": "الشحانية vs أم صلال - دوري نجوم قطر 2025/26 - ف13",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "9a20a85e416f386504347dee0417c109": "الوكرة vs الدحيل - دوري نجوم قطر 2025/26 - ج1",
  "740e047bc6f4df82418391ef50f70186": "العربي vs الغرافة - دوري نجوم قطر 2025/26 - ف13",
  "395292d0871d56f0159ad564aa5f9145": "السيلية vs نادي قطر - دوري نجوم قطر 2025/26 - ف13",
  "4cd48fda2bc42b54815073817a6a9eae": "تولوز vs AIX - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "688b14d6b19c803b82d0d3129a28197c": "اليوم الأول - سباق التتابع العالمي لألعاب القوى 2025",
  "74378afe89630357d9b09f5ff91e1122": "ستقام بطولة العالم لألعاب القوى 2025 يومي 10 و11 مايو في استاد قوانغدونغ الأولمبي في قوانغتشو، الصين، والتي تضم 730 رياضيًا من 43 دولة يتنافسون في مختلف أحداث التتابع.",
  "c1674716d67748c5254df02802a96336": "عرض أبرز أحداث بطولة أستراليا المفتوحة 2026",
  "682eced32ea9b3cc93644c6e53267aea": "مراجعة لأفضل الأحداث من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "3aec30c0a16b60e716e4060c3d5b3bfa": "عرض معاينة بطولة أستراليا المفتوحة 2026",
  "d4924d251938861119a605a7c0cb8075": "عرض يومي يتطلع إلى كل الأحداث الرئيسية من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "51f5942222caf91bd796ba7d425baedb": "بطولة أستراليا المفتوحة 2026- - اليوم الثامن",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n"
}