{
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "ca0ea70d03942ce944dc7cf51ceeaa0d": "beIN Sports MAX",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "876809e02928cefcf1917196cf927fe6": "Chaîne beIN SPORTS MAX pour une couverture exclusive des grands tournois sportifs.",
  "9cdc2439bb451b878dc5980ec73eec9b": "اليوم الرابع - CSI3* - الجائزة الكبرى - القفز من مسافة 1.50 متر - تشي الشقب مقدمة من لونجين 2026",
  "3aaf0b7e03805866f671a157a8bc4f4a": "Jour 4 – CSI3* - Grand Prix – Barrage - 1,50m - CHI AL SHAQAB Présenté par Longines 2026",
  "c3a0de862cd010770f27baf1e5ea1308": "بطولة \"تشي الشقب\" التي تقدمها لونجين 2026، والتي تقام في الفترة من 18 إلى 22 فبراير 2026، تتضمن منافسة فروسية عالمية المستوى في مقر الشقب بالدوحة. ",
  "e510ae9664c3bb9e23981f7361f9b113": "CHI AL SHAQAB présenté par Longines 2026, qui se déroulera du 18 au 22 février 2026, proposera des compétitions équestres de classe mondiale sur le site d'Al Shaqab à Doha. ",
  "870cdff837265e855eb211cc449f421b": "جائزة HL H.H.the Father Amirs 2026 - الأخطاء والوقت 1.40 متر - الأسبوع 4",
  "2a61dd81c623ae3357e88366d9c329c2": "HL S.A.le Père Amirs prix 2026 – DEFAUTS & TEMPS 1,40 Mètres – Semaine 4",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "5373000baa0e201f78195fa15862b43a": "Un championnat international majeur regroupant 240 cavaliers et cavalières de niveau élite, représentant 32 pays.",
  "f328d578a1e83e27b7314527a30e3601": "جائزة HL H.H.the Father Amirs 2026 - الأخطاء والوقت 1.35 متر - الأسبوع 4",
  "2c2190fe3cf71e211ca8dc1d642a428c": "HL S.A. le Père Amirs prix 2026 – DEFAUTS & TEMPS 1,35 Mètres – Semaine 4",
  "5aa0dc33adbffe39f2deda9a63c6a072": "اليوم الأول - مرحلتان - 1.40 م - تشي الشقب مقدمة من لونجين 2026",
  "1c005cf1d9e4692e560234c9edb10c16": "Jour 1 - Deux Phases – 1,40m - CHI AL SHAQAB Présenté par Longines 2026",
  "4f9505a268c54dc48b7759933f2f6e36": "اليوم الأول - الأخطاء والوقت - 1.50 م - تشي الشقب مقدمة من لونجين 2026",
  "7f42ffa779105271af619c92be0f392d": "Jour 1 - Défauts & Temps – 1,50m - CHI AL SHAQAB Présenté par Longines 2026",
  "724979e74a87f4dd98eda03b37e6b248": "جائزة HL H.H.the Father Amirs 2026 - الأخطاء والوقت 1.45 – الأسبوع 4",
  "6d674e434408d593ca370b137920c021": "HL S.A. le Père Amirs prix 2026 - Fautes & temps 1.45– Semaine 4",
  "ca07adf6a1f2c477168b27f6937737da": "اليوم الثاني - الأخطاء والوقت 1.30 م - تشي الشقب مقدمة من لونجين 2026",
  "8d9d92ce1af3c9a4f20248fdd870096c": "Jour 2 - Fautes & Temps 1.30m - CHI AL SHAQAB Présenté par Longines 2026",
  "24d59b9ea2c21de36a2b11de91c2eb0f": "اليوم الثاني - القفز من أعلى - 1.55 متر - تشي الشقب مقدمة من لونجين 2026",
  "3c95a97a8a00e871020a3d56b33f1695": "Jour 2 - Barrage – 1,55m - CHI AL SHAQAB Présenté par Longines 2026",
  "6573569076b98b7f66989cc5657eac6b": "اليوم 3 - الأعطال * الوقت 1.45 م - تشي الشقب مقدمة من لونجين 2026",
  "5628da1bf5a25b7e68d97758b2e44fef": "Jour 3 - Fautes * Temps 1,45m - CHI AL SHAQAB Présenté par Longines 2026",
  "89a07bae94fc1265b3b0dc27d8861bec": "اليوم 3 - الأخطاء والوقت - 1.50 م - تشي الشقب مقدمة من لونجين 2026",
  "ec13e8c1b0dc462fe2b25272e9ad1a33": "Jour 3 - Défauts & Temps – 1,50m - CHI AL SHAQAB Présenté par Longines 2026",
  "143b00a0722fc3366e12f8dfba2c22ed": "اليوم الثالث - القفز والقيادة - تشي الشقب مقدمة من لونجين 2026",
  "7ad692d07f97fe9b9119ec60637b6138": "Jour 3 - Jump & Drive - CHI AL SHAQAB Présenté par Longines 2026",
  "c2ad73a86c6a25297e3b7dadb490991f": "وست بروميتش ألبيون vs كوفنتري سيتي - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/20",
  "4e0a07f4c11812dbfbd749cdea940481": "West Bromwich Albion vs Coventry City - EFL - Ligue anglaise de football SkyBet - Championnat 2025/20",
  "68b8e2cf0cebfae8405e78d80f0179fb": "تغطية حية وحصرية فقط على beIN لبطولة الدوري الإنجليزي لكرة القدم 2025-2026.\n",
  "97e91222fb32994bfc65ef523590396f": "Couverture en direct et exclusive uniquement sur beIN du Championnat EFL 2025-2026.\n",
  "e0f378a0a13bb3824f7a5b7f790fe6d8": "سندرلاند vs فولهام - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27",
  "75d943a655c225c2e0186a14c6f2b00e": "Sunderland vs Fulham - Premier League anglaise 2025/2026 27ème journée",
  "95a1c577ab2cc1e5232dae57c0867035": "فاز سندرلاند بآخر مباراة له في الدوري على أرضه ضد فولهام في ديسمبر 2017 في البطولة، لكنه لم يحقق أي فوز في آخر خمس مباريات على أرضه ضدهم في الدوري الإنجليزي الممتاز. ",
  "6965ec9fc794495044de5abd34ed548a": "Sunderland a remporté son dernier match de championnat à domicile contre Fulham en décembre 2017 en championnat, mais est sans victoire lors de ses cinq derniers matchs à domicile contre eux en Premier League. ",
  "96a029a9f90815f7e650efd73fcec15d": "نيم vs سانت رافائيل - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "6bea5b3bb3012837bae05f1b6e57d532": "Nîmes vs Saint-Raphaël - LNH Division 1 - Starligue Française de Handball",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "3a9e97351c092648497385fb41e5e862": "Plongez dans l'effervescence du handball français avec la Liqui Moly Starligue, anciennement LNH Division 1. Créée en 1952, cet événement de première division rassemble 16 meilleures équipes qui se battent pour la gloire. ",
  "7391112bf7f76bde260c00752995f608": "لينس vs موناكو - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "eb8e5d7e7f5f9331f180a08d9e38f560": "Lens vs Monaco - Ligue 1 française 2025/2026 23ème journée",
  "8b143b90d6a89c38795dff3e46a92b15": "موناكو هو الفريق الذي لعب ضده لينس أكبر عدد من المباريات وتعرض لأكبر عدد من الهزائم في تاريخه في جميع المسابقات. ",
  "23c2122fa1792db37c1ef28cc86dafb5": "Monaco est l'équipe contre laquelle Lens a disputé le plus de matches et subi le plus de défaites de son histoire toutes compétitions confondues. ",
  "876673a7b10147859cad666f8fc32605": "Angers SCO vs ليل - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "7c2841428a31557d0f5a959e6c4f3e12": "Angers SCO vs Lille - Ligue 1 française 2025/2026 23ème journée",
  "2ed773f3f72eb0ff453b8f1ed40595b2": "خسر نادي أنجيه كل من مبارياته الثلاث الأخيرة في دوري الدرجة الأولى الفرنسي أمام ليل دون تسجيل أي أهداف ويمكن أن يخسر أربع مباريات متتالية في الدوري ضد نفس الخصم دون هز الشباك للمرة الثانية فقط في تاريخ النادي، بعد القيام بذلك ضد نانت بين عامي 1969 و1971. فشل نادي أنجيه في التسجيل في 21 مناسبة في الدوري الفرنسي منذ بداية الموسم الماضي، أكثر من أي فريق آخر.",
  "19f4a6b2ca1bd3328d8b40ceebc478f9": "Angers SCO a perdu chacun de ses trois derniers matches de Ligue 1 contre le Lille OSC sans marquer et pourrait perdre quatre matches consécutifs dans l'élite contre le même adversaire sans trouver le chemin des filets pour la deuxième fois seulement de son histoire, après contre Nantes entre 1969 et 1971. Angers SCO n'a pas réussi à marquer à 21 reprises en Ligue 1 depuis le début de la saison dernière, soit plus que toute autre équipe.",
  "771d39dd3741eb72cb9bc66aad31f8d2": "ملقة vs الباسيتي - الدوري الإسباني 2025-2026 - الدوري الإسباني 2",
  "5601ec3aee8f3b693d181c3606913469": "Malaga vs Albacete - LaLiga Hypermotion 2025-2026 - La liga 2 espagnole",
  "ac4248bd133b01e033226f9923d3b00c": "الدوري الإسباني 2 هو قسم كرة القدم الاحترافي الثاني للرجال في نظام الدوري الإسباني لكرة القدم. ",
  "c23817200f871198e9e091f739cb4f25": "La Liga 2 est la deuxième division masculine de football professionnel du système de ligue de football espagnol. ",
  "4681e8f63fc416c0b2564ba47fd806b1": "Paris vs Aix - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "4404d175156c3966684988dd462b8086": "Paris vs Aix - LNH Division 1 - Starligue Française de Handball",
  "0051097b9aeccc85a860b188d5857913": "نانت vs لوهافر - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "3ed38bc47a5d88ec67be6a1055b76cd8": "Nantes vs Le Havre - French Ligue 1 2025/2026 Week 23",
  "f64ba5dd24c997a807ce874edb95911e": "خسر نانت اثنتين من آخر ثلاث مباريات على أرضه أمام لوهافر في الدوري الفرنسي، بعد أن لم يهزم سابقًا في أول 13 مباراة على أرضه ضدهم في دوري الدرجة الأولى. ",
  "2f6d9ce5a04dd7b69c063728f4f02556": "Nantes a perdu deux de ses trois derniers matches à domicile contre Le Havre en Ligue 1, après avoir été invaincu lors de ses 13 premiers matches à domicile contre eux dans l'élite. ",
  "7674affc94d6e79ec437409f78bd5ad4": "نيس vs لوريان - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "b41b19a5df9f042cbb71deb40e16a5dc": "Nice vs Lorient - Ligue 1 française 2025/2026 23ème journée",
  "78a7c99e7680f3343aa0d2f4886a6b68": "سجل نيس في جميع مبارياته الـ15 على أرضه في الدوري الفرنسي ضد لوريان، وهو عدد أكبر من المباريات على أرضه ضد خصم واحد في المسابقة دون أن يفشل في التسجيل أكثر من أي فريق آخر. ",
  "89a58ad2dfb6c9db20bf779a8a9bc047": "Nice a marqué lors de ses 15 matches de Ligue 1 à domicile contre Lorient, soit plus de matches à domicile contre un seul adversaire dans la compétition sans manquer de but que contre n'importe quelle autre équipe. ",
  "eb8d394138b46d8567adab4b2fbaef45": "أوكسير vs رين - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "b6efd50d824b6794c0496c66f9c98c3d": "Auxerre vs Rennes - French Ligue 1 2025/2026 Week 23",
  "e5e121895a1235e36339649e82009957": "حافظ أوكسير على شباكه نظيفة في 46% من مبارياته في الدوري الفرنسي ضد رين في القرن الحادي والعشرين، بما في ذلك ست مباريات في آخر تسع مباريات على أرضه. ",
  "667c380c02b130d2a1acb68c87526b7b": "Auxerre a gardé sa cage inviolée lors de 46% de ses matches de Ligue 1 contre Rennes au 21e siècle, dont six lors de ses neuf derniers matchs à domicile. ",
  "f0cbc929119f344d58f30b1c005ebf1c": "مانشستر يونايتد vs توتنهام هوتسبر - الدوري الإنجليزي الممتاز 2026/2027",
  "f214998b6e0a389ae0a99ea03cab9b27": "Manchester United vs Tottenham Hotspur - Premier League anglaise 2026/2027",
  "e662c17400cbecbe02c9c2bf852a24d2": "مانشستر يونايتد vs توتنهام هوتسبير\n",
  "64a79aa5e6b61a6401748db4b82dbd58": "Manchester Utd contre Tottenham Hotspur\n",
  "1e698643c09ccfbe60eda6c7857d2279": "توتنهام هوتسبر vs أرسنال - الدوري الإنجليزي الممتاز 2026/2027",
  "f52d837b367e5a35d323834e841a7df1": "Tottenham Hotspur vs Arsenal - Premier League anglaise 2026/2027",
  "b6f315d95d35bfe5d1d3b1af2b6469c5": "خسر توتنهام آخر ثلاث مباريات على أرضه في الدوري الإنجليزي الممتاز أمام أرسنال، وهو نفس العدد الذي خسره في آخر 23 مباراة. وخسر آخر أربع مباريات متتالية أمامهم بين عامي 1952 و1955. فاز أرسنال بستة من آخر سبع مباريات في الدوري الإنجليزي الممتاز ضد توتنهام، بما في ذلك كل من آخر أربع مباريات. ",
  "c82aa4ae32aa90399d615ed5459499a9": "Les Spurs ont perdu leurs trois derniers matchs à domicile de Premier League contre Arsenal, autant que lors de leurs 23 précédents. Ils ont perdu quatre fois de suite contre eux entre 1952 et 1955. Arsenal a remporté six de ses sept derniers matchs de Premier League contre les Spurs, y compris chacun des quatre derniers. ",
  "99d198fd5f91b7ae7d999f534103db76": "مانشستر سيتي vs نيوكاسل يونايتد - الدوري الإنجليزي الممتاز 2026/2027",
  "f07ce0734449d4b62f65bf2dff6d7ebd": "Manchester City vs Newcastle United - Premier League anglaise 2026/2027",
  "88b2f08f6e4e94cf1953f6170c13f7b1": "لم يخسر مانشستر سيتي في آخر 21 مباراة على أرضه في الدوري الإنجليزي الممتاز ضد نيوكاسل، وفاز في كل من آخر 16 مباراة. في تاريخ الدوري الإنجليزي، فقط إيفرتون حقق فوزًا أطول على أرضه ضد خصم. ",
  "5b766e2c13eb20f55f3f0a31581e2c54": "Manchester City est invaincu lors de ses 21 derniers matchs à domicile en Premier League contre Newcastle, remportant chacun des 16 derniers. Dans l'histoire de l'élite anglaise, seul Everton a réussi un home run plus long contre un adversaire. ",
  "e9bab35fbf063d0756825de31dec2704": "خيتافي vs إشبيلية - الدوري الإسباني 2025/26 - الأسبوع 25",
  "709ade09675260ec11bbc4bbdc0bed3f": "Getafe vs Séville - LaLiga espagnole 2025/26 - 25ème journée",
  "96b24d5ecb8506e535173a5a47e88ce5": "فاز خيتافي بثلاث من آخر ست مباريات له في الدوري الإسباني ضد إشبيلية، ليحقق فوزًا واحدًا أكثر من المواجهات الـ13 السابقة في دوري الدرجة الأولى. ",
  "bc81f1d5d0780b6643ec927e0e0d4cb9": "Getafe a remporté trois de ses six derniers matches de Liga contre Séville, remportant une victoire de plus que lors de ses 13 rencontres précédentes dans l'élite. ",
  "9a62a6932b2422e911f12d5f7a89bdbc": "ريال سوسيداد vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 25",
  "f7950fde5a70af69a825538be9951767": "Real Sociedad vs Real Oviedo - Liga espagnole 2025/26 - 25e journée",
  "370637db374458e8e6d75b20a105f7b1": "لم يخسر ريال سوسيداد في آخر 13 مباراة على أرضه في الدوري ضد ريال أوفييدو، منذ الهزيمة 0-2 في يناير 1976 - وهي أفضل سلسلة بدون هزيمة على أرضه أمام ريال أوفييدو في الدوري الإسباني. ",
  "86592088f1532707f8b635ec99adf078": "La Real Sociedad est invaincue lors de ses 13 derniers matches de championnat à domicile contre le Real Oviedo, depuis une défaite 0-2 en janvier 1976 – son meilleur home run sans défaite contre le Real Oviedo en Liga. ",
  "6cad174b28eae8d58456bafc493582ce": "أتلتيكو مدريد vs كلوب بروج - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "aa0e9e4fa310c95ffc6ef2885bef9cd9": "Atlético de Madrid vs Club de Bruges - UEFA Champions League 2025/26 - Barrages - Retour",
  "49e5317a72354ef48754a7dd1144d9e0": "يتم بث دوري أبطال أوروبا 2025–26 مباشرة وحصريًا على beIN فقط. ",
  "0087e3193cf07f3ae33f59413d2d85c0": "L'UEFA Champions League 2025-2026 est en direct et en exclusivité uniquement sur beIN. ",
  "6e38f1f06c4571d34d90756f45f42e24": "أبرز أحداث الدوري الإسباني 2025/2026",
  "96a6a7885510f3b294c6517fe5b141f1": "Faits saillants de la Liga 2025/2026",
  "241414580c67bd238cf0026930e96ab8": "\"يقدم هذا البرنامج الذي تبلغ مدته 55 دقيقة أبرز الأحداث التي مدتها 5 دقائق لكل مباراة لعبت أيام الجمعة والسبت والأحد. تتضمن LALIGA عروض فيديو خاصة لأفضل هدف وأفضل تصدي وأفضل لاعب في اليوم.\"",
  "8ae57b0180792f676987c533df037dbf": "\"Ce programme de 55 minutes propose des moments forts complets de 5 minutes de chacun des matchs joués vendredi, samedi et dimanche. LALIGA comprend des présentations vidéo spéciales du meilleur but, du meilleur arrêt et du meilleur joueur de la journée.\"",
  "689d4bd34a794f173bafbee2e497c3d7": "ريال بيتيس vs رايو فايكانو - الدوري الإسباني 2025/26 - الأسبوع 25",
  "b8adae07babb034feb9074d2afca765f": "Real Betis vs Rayo Vallecano - LaLiga espagnole 2025/26 - 25ème journée",
  "00be636bc44b176da5ffd3e61bf9af7e": "لم يفز ريال بيتيس بأي من مبارياته الأربع الأخيرة في الدوري الإسباني ضد رايو فايكانو، وهي ثاني أسوأ سلسلة بدون فوز ضد \"فرانجيروخوس\" في دوري الدرجة الأولى، بعد تسع مباريات متتالية دون فوز بين مارس 2002 وأبريل 2014. تعادل رايو فايكانو في آخر ثلاث مباريات في الدوري ضد ريال بيتيس ولم يسجل سوى أربعة تعادلات متتالية ضد فريقين في تاريخ المسابقة بأكمله: ضد بورغوس في ",
  "e57cb6dabff728e053a3945cef294e53": "Le Real Betis n'a remporté aucun de ses quatre derniers matchs de Liga contre le Rayo Vallecano, sa deuxième pire série sans victoire contre les « franjirrojos » dans l'élite, après une séquence de neuf matchs sans victoire entre mars 2002 et avril 2014. Le Rayo Vallecano a fait match nul lors de ses trois derniers matches de Liga contre le Real Betis et n'a enregistré que quatre matchs nuls consécutifs contre deux équipes dans toute l'histoire de la compétition : contre Burgos en octobre. ",
  "0bae3e5555ef822a038fc495e3f81040": "يوفنتوس vs غلطة سراي - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "b1e7ea72b1216d1c561e1f28e700ed95": "Juventus vs Galatasaray - UEFA Champions League 2025/26 - Barrages - Retour",
  "68e432e54a858f5e467b0b23e38e3325": "سيلتا فيغو vs مايوركا - الدوري الإسباني 2025/26 - الأسبوع 25",
  "fa3d3ae81b3c740fe7f1ae6ac6ce601c": "Celta Vigo vs Majorque - LaLiga espagnole 2025/26 - 25e journée",
  "93ec20fcb4ad075242d7cb1f59bd02e1": "لم يخسر سيلتا فيغو في آخر أربع مباريات في الدوري الإسباني ضد مايوركا، ولم يخسر أمام مايوركا سوى مرة واحدة في المسابقة. ",
  "e4f896904843ec39fe821d1286e3c694": "Le Celta de Vigo est invaincu lors de ses quatre derniers matches de Liga contre Majorque, et une seule fois dans la compétition, il en a disputé cinq ou plus sans défaite contre lui. ",
  "4d740b640857a361f9f7e92be67c63f6": "بوتافوغو (البرازيل) vs ناسيونال بوتوسي (بوليفيا) - كوبا ليبرتادوريس 2026 - المرحلة 2 - مباراة الذهاب",
  "cec4a3cde9630cba1418c7736f02f5e9": "Botafogo (BRA) vs Nacional Potosí (BOL) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "3320dc52f49c6752698b6c02984a96ac": "كأس ليبرتادوريس 2026 هو أعلى مستوى للمنافسة في كرة القدم لأندية أمريكا الجنوبية. ",
  "238af336e511f636c899b44d8864dd67": "La Copa Libertadores 2026 est le plus haut niveau de compétition du football interclubs sud-américain. ",
  "b593bcbaae1365155790117b33d6e731": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - فبراير - 2026",
  "905137b946526d3114c30ad1517967a0": "beIN SPORTS XTRA pour une couverture en direct et exclusive d'événements sportifs haut de gamme - FÉVRIER - 2026",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "9fda1e51f836b359cdb584ac00b4c5bb": "beIN SPORTS XTRA pour une couverture en direct et exclusive d'événements sportifs haut de gamme",
  "bb916cc1954cc05bf93dbe23c0d67f09": "كاسبر رود (النرويج) vs ييبينغ وو (الصين) - ATP 500 Telcel المكسيكية المفتوحة مقدمة من HSBC - أكابولك",
  "1526e86d6e6f95f2b898053ea28e4515": "Casper Ruud (NOR) vs Yibing Wu (CHN) - ATP 500 Mexican Open Telcel présenté par HSBC - Acapulc",
  "bd052e3be8ee2fb4ccb945467afc62f1": "تُقام النسخة الثالثة والثلاثون من بطولة ATP الأولى في المكسيك، على ملاعب Solflex الصلبة الخارجية في Arena GNP Seguros. ",
  "ca0020b862a3922b235fb2bc09c8a504": "La 33e édition du premier événement ATP du Mexique, s'est déroulée sur les courts extérieurs en dur Solflex de l'Arena GNP Seguros. ",
  "23922c19701d6c1f07c50e9e4db22618": "كأس العالم 2026 قصص من المدن | ",
  "70f887cac270627c04035d834654af3d": "Histoires de la Coupe du Monde de la FIFA 2026 dans les villes | ",
  "066e447a61efe51928e78e90f5a63eee": "سلسلة مكونة من 16 حلقة تقدم استكشافًا سينمائيًا لـ \"روح كرة القدم\" في كل مدينة مضيفة لكأس العالم 2026.  ",
  "d180f7d3b101d11bf078f5bc77987998": "Série de 16 épisodes proposant une exploration cinématographique de « l'âme du football » de chaque ville hôte de la Coupe du Monde de la FIFA 2026.  ",
  "baa7d7757812a7d8f6adecb6985bb6a3": "أبرز مميزات T100 2025 - قطر",
  "378b92f74129102bece4d3618e4afdf8": "Faits saillants du T100 2025 - Qatar",
  "2ee73039ce9e1b8fd5bd33dcf9ecb447": "جولة الترياتلون الاحترافية النهائية. ",
  "8b8fe32d96279d7cbc1461f7f81d3624": "Le circuit ultime du triathlon professionnel. ",
  "d3e246662eeaa7e98e0fa1d2f832010c": "في الدوري الاميركي للمحترفين العمل 25/26 الحلقة 19",
  "546dfd6165a1351ca22b39ced1eee1e9": "EN NBA Action 25/26 Ep.19",
  "89b6fb012026f3df9205a032b94b9250": "NBA ACTION هي الوجهة الأسبوعية لأحدث الأحداث والأخبار والمعلومات المحيطة باللعبة الأكثر إثارة في العالم.",
  "a70a048900ad76d1ff5daaf7d82fb45d": "NBA ACTION est la destination hebdomadaire des derniers faits saillants, actualités et informations concernant le jeu le plus excitant au monde.",
  "53df946f35823d773dde1f8bc4b5d5f4": "ألكسندر زفيريف (ألمانيا) ضد كورنتين موتيت (فرنسا) - ATP 500 Abierto Mexicano Telcel مقدمة من HSB",
  "55a21afb226d2b8c62ceb986bd2f9cff": "Alexander Zverev (GER) contre Corentin Moutet (FRA) – ATP 500 Abierto Mexicano Telcel présenté par HSB",
  "9dc0ccd0b769bc93e25f3a1170157550": "Terence Atmane (FRA) vs Grigor Dimitrov (BUL) - بطولة ATP 500 المكسيكية المفتوحة Telcel مقدمة من HSBC",
  "2a64f30022a46d3d69d1decf6a9e805e": "Terence Atmane (FRA) contre Grigor Dimitrov (BUL) – ATP 500 Mexican Open Telcel présenté par HSBC",
  "68c5826efc2a54ee44cfe55661cf9077": "ريال مدريد vs تشيلسي - MD8 - دوري الشباب الأوروبي - 2025/2026",
  "2ba2fdeb96bfe12619d92a31ff196e54": "Real Madrid CF vs Chelsea FC - MD8 - UEFA Youth League - 2025/2026",
  "86cbcaac952b6f931e296c8f71e97da9": "يضم دوري أبطال أوروبا للشباب فرق تحت 19 عامًا من الأندية المتنافسة في مرحلة دوري أبطال أوروبا، بالإضافة إلى أبطال الشباب المحليين من الاتحادات الوطنية الأفضل تصنيفًا.",
  "8e6729a245be20daad6dac8cd5cecb36": "L'UEFA Youth League regroupe les équipes de moins de 19 ans des clubs participant à la phase de l'UEFA Champions League, ainsi que les champions nationaux juniors des associations nationales les mieux classées.",
  "c077765f83c517c12526eca4d7045f80": "سان أنطونيو vs ديترويت - موسم الدوري الاميركي للمحترفين 2025-2026",
  "6da81c1ca4bc28f3b827e808f1a23ef3": "San Antonio contre Détroit – Saison NBA 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "8ad1c0fbf5deed25fed8d462de280b13": "Couverture en direct et exclusive sur beIN de la National Basketball Association, la NBA. \n",
  "e92a8c184b5babb5283d2e87409dd954": "ستوك سيتي vs أكسفورد يونايتد - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "871752f713092a373edbd4b511636f34": "Stoke City vs Oxford United - EFL - Ligue anglaise de football SkyBet - Championnat 2025/2026",
  "176c9bd1562b4cc9e12faf9842b3d6ef": "هيوستن ضد نيويورك - موسم الدوري الاميركي للمحترفين 2025-2026",
  "f999e89c3f0f8e835cb65a965d66f0a7": "Houston contre New York – Saison NBA 2025-2026",
  "6d1be9c4cc9ec44f206a5f9a8759a061": "اليوم 3 - M1 - ATP 500 Telcel المكسيكي المفتوح مقدم من HSBC - أكابولكو 2026",
  "a41799dc44ee3c7aa14782d1cc72ecbd": "Jour 3 - M1 - ATP 500 Mexican Open Telcel présenté par HSBC - Acapulco 2026",
  "ac568d269e42bcb46787b73a211b5b30": "اليوم 3 - M2 - ATP 500 Telcel المكسيكي المفتوح مقدم من HSBC - أكابولكو 2026",
  "a5026a89dbab7b50bec6c960c5f76c61": "Jour 3 - M2 - ATP 500 Mexican Open Telcel présenté par HSBC - Acapulco 2026",
  "5d50eb3c93899cee0cf42ab96bcf1620": "الحلقة 25 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "82eca81a8fdf8c8a35f23bdcf2b95048": "Ep 25 Inside Fra - This is Paris - Football 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "e1378222df6a1ee6aaa0688dc4de1050": "Sport, Football. Suivez de pres le parcours du Paris Saint-Germain avec une couverture complete des dernieres infos, des resultats et des prochains rendez-vous, alors que le club emblematique continue de marquer l'histoire de la Ligue 1 depuis 1974.",
  "5152e895ae827010fa9dc54258455699": "صنع في إنجلترا -",
  "db90a89b45994911dcb649a10acf2d4e": "Fabriqué en Angleterre -",
  "064876c601d776e0e4ac2112f22a84de": "الرياضة، كرة القدم. استرجع اللحظات الرئيسية والمباريات التي يجب مشاهدتها من الدوري الإنجليزي الممتاز، مع تحليل الخبراء والتعليقات المتعمقة والتفاصيل التكتيكية.",
  "7adc25275f4f2115dd4f9b34f25996fb": "Sport, Football. Revivez les moments cles et les matchs incontournables de la Premier League anglaise, avec des analyses d'experts, des commentaires pointus et des decryptages tactiques.",
  "f2252cf93af3328f98aa6ece1699ac68": "لينس vs موناكو - الدوري الفرنسي 1 - J23 - كرة القدم 2025-2026",
  "bf21e65d68136b0bd95d886955462620": "Lens vs Monaco - Ligue 1 - J23 - Football 2025-2026",
  "7a4e79ff4d47807ebb762d4284d29ddb": "الرياضة، كرة القدم. تغطية مباشرة لأول دوري كرة قدم احترافي في فرنسا، حيث يتنافس عشرون فريقًا مصممًا في مباريات مثيرة للفوز باللقب الوطني المرموق.",
  "38dcd7791ba054d79f9e27493ec843e1": "Sport, Football. Une couverture en direct de la premiere ligue professionnelle de football en France, ou vingt equipes determinees s'affrontent dans des matchs electrisants pour decrocher le titre national tant convoite.",
  "400b495a9bf0f4050a90873fd09d9fd4": "أوساسونا vs ريال مدريد - الدوري - J25 - كرة القدم 2025-2026",
  "f49f69bacd8abaa69c1f2fcfdc04ee2a": "Osasuna vs Real Madrid - Ligue - J25 - Football 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "37129dfd9933fa4b5160d47e7c9b8855": "Sport, Football. Vingt clubs, trente-huit journees intenses. La Liga est le grand spectacle du football espagnol ou les legendes naissent, les rivalites s'enflamment et chaque match ecrit un nouveau chapitre dans la quete de gloire.",
  "52d802372f873063abd8851c16209f50": "برشلونة vs ليفانتي - الدوري الاسباني - J25 - كرة القدم 2025-2026",
  "85d4855f1da7a7f92147e5fd37104569": "Barcelone vs Levante - Liga - J25 - Football 2025-2026",
  "54e96c33b2e443e1d143a0f958bc54a8": "لومان vs جانجون - الدوري الفرنسي 2 - D24 - كرة القدم 2025-2026",
  "f07da05e6da93211a1f37a2bc58ab1e1": "Le Mans vs Guingamp - Ligue 2 - J24 - Football 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "d1c75d4a86b99f189bfe7dcb73470814": "Sport, Football. Vingt equipes de deuxieme division française s'affrontent lors d'un marathon de 38 journees, toutes en quete de promotion en Ligue 1 pour defier les legendes du football hexagonal.",
  "d773f5342db0c4e8499b26d36fb3f7f2": "الدوري الاضافي -",
  "b82a4e703c4a5618e69882867639df8c": "Ligue supplémentaire -",
  "e07d6b2ce21c19dcce27548cbccacf53": "الرياضة، كرة القدم. أبرز أحداث الدوري الأسباني في دائرة الضوء: المباريات الرئيسية واللحظات الحاسمة وتحليلات الخبراء والانهيارات التكتيكية ستغمرك في قلب كرة القدم الإسبانية.",
  "17dd3fac28b61d6305a88c299efc93f7": "Sport, Football. Les temps forts de la Liga sont a l'honneur: matchs cles, moments decisifs, analyses d'experts et decryptages tactiques vous plongent au cœur du football espagnol.",
  "3e1ffc734e3192d01a4d9d1ab56fd4a2": "الأردن - قصة بين - مجلة 2025-2026",
  "67d0d78270bea37d43eb331674858845": "Jordanie - Bein Story - Magazine 2025-2026",
  "b9979577ecfd4be77e24831974a9b1f4": "الرياضة، كرة القدم. في هذا البرنامج الذي يمتد من 70 إلى 90 دقيقة، يلقي المضيف ومحلل رياضي نظرة على أبرز الأحداث في تاريخ الرياضة أو يروون قصة ملعب أسطوري.",
  "329f6dea31b093c968e6c6c4660359d1": "Sport, Football. Dans cette emission de 70 a 90 minutes, l'animateur et un analyste sportif reviennent sur les moments forts de l'histoire du sport ou racontent l'histoire d'un stade legendaire.",
  "98d751e8db31fb6eb260112338eb2324": "أتلتيكو مدريد vs بروج - دوري أبطال أوروبا - كرة القدم 2025-2026",
  "307bc4fcbc701ff8f17d911474b5e8d6": "Atlético Madrid vs Bruges - Ligue des Champions - Football 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "1fbd836bb999f65493f14e39ca89ac91": "Sport, Football. Les passionnes de football du monde entier sont invites a suivre l'une des compétitions les plus prestigieuses: la Ligue des champions. Avec les plus grands clubs européens en quête du titre ultime, le spectacle est garanti du debut a la fin",
  "bae60826d76d15350b4af81249c75e93": "ريال مدريد vs بنفيكا - دوري أبطال أوروبا - كرة القدم 2025-2026",
  "137ce5e4681189c01c03af96d1751a7c": "Real Madrid vs Benfica - Ligue des Champions - Football 2025-2026",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "efc266f819c0dc52a784c3b78e7e4e54": "Bulletin d'actualités - Studio en direct à 02h00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "0bcd65a4300f63188d7ccaf0991baade": "Dernières nouvelles de la salle d'information beIn SPORTS, aperçu et examen des développements et des scores avec la contribution du monde entier des journalistes de beIN.",
  "ff5107d63c281eec0a662f93a00548e8": "بي ان اكشن | ",
  "6ac4de7ea0c64e2315eceb3d37e654b7": "beINAction | ",
  "dc50baa2e099432e28585db171fc2380": "جولة أسبوعية لأبرز ما تقدمه وتنتجه قناتنا من مسلسلات وأفلام ودوريات رياضية وبرامج ترفيهية ومقابلات مع ممثلين ومشاهير.",
  "c1c9241cdce3b510e3718104c5d5ce41": "Un tour d'horizon hebdomadaire des moments forts présentés et produits par notre chaîne sous forme de séries, films, ligues sportives, programmes de divertissement et interviews d'acteurs et de célébrités.",
  "0f677abe3165fe885fd442d95c675ad5": "Discover_vancouver_host_city_FIFA_World_Cup_2026_Part1",
  "329f7996361115111fff5f1eb11135f3": "Discover_vancouver_host_city_FIFA_World_Cup_2026_Part1",
  "a5c22b73da9a6d577a6ba6f5934eb1e8": "اكتشف فانكوفر، التي ستستضيف كأس العالم لكرة القدم 2026، وأبعادها الثقافية والشعبية والمجتمعية لكرة القدم.",
  "f2e5a57675eb668768c657353b3aba4e": "Découvrez Vancouver, qui accueillera la Coupe du Monde de la FIFA 2026, ses dimensions culturelles, communautaires et communautaires du football.",
  "a11797340f9c73159bbca5eb2fe93f9b": "أين هم؟",
  "e3ab4c89f0fb6d017007298749e0ec1a": "Où sont-ils ?",
  "94d814e5e50330deb5691c8d754f87a2": "\"أين هم؟\" هو سمة خاصة لشخصية من حقبة سابقة من الإنجازات الرياضية. ويتتبع التقرير أين كانوا وأين هم الآن بعد الوقت الذي قضوه كواحد من الرجال والنساء الرياضيين الرائدين في جيلهم.",
  "fbc0ffcf96b9007575d40d71735bf349": "\"Où sont-ils ?\" est un dossier spécial sur une personnalité d'une époque antérieure de réussite sportive. Le rapport retrace où ils ont été et où ils en sont aujourd'hui après avoir été l'un des principaux sportifs de leur génération.",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "d185122f4448c6b75a1e40f7af7946b8": "La question du jour",
  "6a59afe858b0c367ef1caf0db1774e49": "\"الإثنين الكبير\" هو نظرة إلى الوراء على آخر الأخبار والقصص من أكبر خمس بطولات دوري في أوروبا. كل الأحدث من الدوري الإنجليزي الممتاز، La Liha في إسبانيا، الدوري الفرنسي 1 في فرنسا، الدوري الألماني ودوري الدرجة الأولى في إيطاليا.",
  "3255323ac37b7ac743f6d2398a85c4b4": "Super Monday\" est un retour sur les dernières nouvelles et histoires des cinq plus grandes ligues d'Europe. Toutes les dernières nouvelles de la Premier League anglaise, de La Liha en Espagne, de la Ligue 1 en France, de la Bundesliga allemande et de la Serie A en Italie.",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "3e482199ac34a2d2ed348416c3227e00": "Al-Hassad",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "5a49fbb10bcaeb6f76f1ba1151dbaa7c": "Al Hassad est un studio nocturne de beIN Sports News qui se penche sur les histoires qui ont fait la une des journaux du monde du sport et celles qui feront la une des journaux demain matin.",
  "f5a080a5fa606d1229b5dcd3959daa9f": "مجلة UEL/UECL 2025/2026 الحلقة 13 الجزء 1",
  "dbbe64a83024dc197737abb26233b141": "Magazine UEL/UECL 2025/2026 Épisode 13 Partie 1",
  "581e2f4c17624ba54d39c5a66dafcfa8": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا.  ",
  "9aab96a167892eacab80c9fe747c6bf6": "Un récapitulatif du meilleur de l'action, ainsi qu'un aperçu de la prochaine journée de match de la compétition de football phare d'Europe, l'UEFA Champions League.  ",
  "8f8d5b664df0c97e15c6689899bc562b": "الحصيلة – 25/02/26",
  "589992c110d40416a7b349ce9aec0a23": "Al Hassila - 25/02/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "37a702da8d5247463b3dec57259a9335": "\"Al Hassila\" propose un récapitulatif concis des derniers matchs sportifs, mettant en évidence les objectifs clés et les moments marquants du monde du sport.",
  "c565e914f4d32c73793e28d899c19a5a": "مقابلة خاصة - 25/02/26",
  "f31f76affad7ff81712168d3c42641d5": "Interview Spéciale - 25/02/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "8aa80093a3efd925b11b01a3410c8d99": "Une interview spéciale quotidienne liée à un sujet important de la journée. ",
  "4c14d2be35aded0258e1233bb3840ea5": "تقرير خاص - 25/02/26",
  "6000634a94c672255d5ef89a65d18c17": "Dossier Spécial - 25/02/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "df845c4e90f968d1fde697b02e01ed2e": "\"Special Report\" est un long reportage unique réalisé par l'un des journalistes de beIN SPORTS News qui porte un regard alternatif sur un sujet du monde du sport.",
  "4f02c45d953776e1317148d9e57c8c36": "الجولة",
  "c67f3b2dbac2fef05a1c636813b3678a": "Aljawla",
  "9d85fb16bf900d2497a65002bb6d95ae": "تغطي الجولة آخر الأخبار والقصص من الأحداث الرياضية في جميع أنحاء العالم. ",
  "887d19a85855ab713e9211af09dd1925": "Al Jawla couvre les dernières nouvelles et histoires d'événements sportifs à travers la planète. ",
  "a515b81138607d6503fa0f69c3ed24d0": "الملخص 1 - 25/02/26",
  "073a95a6dec9a5dac3ccc8646bc18487": "Le résumé 1 - 25/02/26",
  "b06c623932f46620bc9b3986097c66ce": "\"\"الأحداث اليومية\"\" هي عبارة عن تسليط الضوء على أحداث الأيام السابقة. ",
  "c39ee708c0e6b028c5cdf1e423a76ac8": "\"\"Daily Highlights\" est un bref résumé de l'action des jours précédents. ",
  "24a58138e4f69ba18a14665367751866": "Discover_vancouver_host_city_FIFA_World_Cup_2026_Part2",
  "4c21d7721ce981f8530a1f03f93de8b3": "Discover_vancouver_host_city_FIFA_World_Cup_2026_Part2",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "2fa1bc0ad0e8021ad6e0ec559591d00d": "Légendes du football - Actualités",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، القليل من المناقشات هي التي تثير الشغف والحماس، تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "089e8d550c66ce9e68c443573c51ade2": "Dans le monde du sport, peu de débats suscitent autant de passion et d’enthousiasme que ceux autour des plus grands joueurs de football de tous les temps. ",
  "e8a57449d512ea120509296c22e36eb5": "نشرة الأخبار",
  "66611e78ccbacb94652353d69726ae12": "Bulletin d'information",
  "3e03dee6d907f6b9d8571a366d100c66": "نشرة الأخبار - الساعة 20:00",
  "ad463e0e77dc97758f9e2a7a3f06991b": "Bulletin d'information - @20h00",
  "c5bd93ba39247c221dab2fd7d045cdec": "نشرة الساعة التاسعة – أخبار",
  "1912828cb0e48ed98d5f3f20a6fc7270": "Bulletin de neuf heures - ACTUALITÉS",
  "fedc680b333ecde159a6692c43886d52": "الجولة - ستوديو مباشر @23:00",
  "4c815766c6eb276e10f5ce90f9c63ea4": "Al Jawla - Studio en direct à 23h00",
  "bda62a76b647dfa9917b72f94540e65d": "نشرة الأخبار - @23:00",
  "393e2f4e11034ccc0a042d994282d719": "Bulletin d'information - @23h00",
  "0aa3b537a1b3c2d1a77ffcd6e679a664": "يلقي عدد اليوم من فريق أخبار beIn Sports نظرة متعمقة على القصة الرئيسية لعالم الرياضة خلال الـ 24 ساعة الماضية.",
  "bc189f7dd29c22d2b036b7f7a3c0577b": "Le numéro du jour, de l'équipe beIn Sports News, revient en profondeur sur l'actualité principale du monde du sport des dernières 24 heures.",
  "75218b6e662f49c8f315800e75067b13": "الحصيلة – 26/02/26",
  "1b5c3d8072e02d062cecf83205745ca1": "Al Hassila - 26/02/26",
  "7a353c41688f4c3a09f19360402486ca": "Al Gharafa SC (قطر) vs Tractor FC (IRN) - دوري أبطال آسيا النخبة 2025/2026 - West MD8",
  "b9ff7c150e89673b8778bedc48ab0eac": "Al Gharafa SC (QAT) vs Tractor FC (IRN) - Ligue des Champions AFC Elite 2025/2026 - West MD8",
  "2a0ca24cab33dfdc55257b8fc9d3d3b6": "الغرافة vs تراكتور\n",
  "b84f8a2628d292b63e817ae39d86b0d5": "Al Gharafa contre Tracteur\n",
  "a30c2e9dd14b7919d21ad8a050552d4a": "ساوثامبتون vs كوينز بارك رينجرز - الدوري الإنجليزي لكرة القدم - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "e0d8ba39190721f0236427042a9f26ae": "Southampton vs QPR - EFL - Ligue anglaise de football SkyBet - Championnat 2025/2026",
  "fb27e0ac62ee0b5f902a794ea920e517": "هواتشيباتو (تشيلي) vs كارابوبو (فيني) - كوبا ليبرتادوريس 2026 - المرحلة 2 - مباراة الذهاب",
  "207c0ba1ff65444ff22ef45cdb7b351c": "Huachipato (CHI) vs Carabobo (VEN) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "1dbb8ff9b1f4f4cf292bdc55e2ac13c4": "السد (قطر) vs نادي الاتحاد (المملكة العربية السعودية) - دوري أبطال آسيا النخبة 2025/2026 - West MD8 - Mini M",
  "983002aa88c4058465ea9b98de0491bc": "Al Sadd SC (QAT) vs Al Ittihad Club (KSA) - Ligue des Champions AFC Elite 2025/2026 - West MD8 - Mini M",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "a020a788f103957d63fcf1e3ae4024b0": "L'AFC Champions League Elite est disputée par les clubs de football de première division d'Asie. ",
  "892744eb652d6923ce7733e49a0cc216": "مكارثر (أستراليا) - بانكوك يونايتد (تايلاند) - دوري أبطال آسيا الثاني 2025/2026 - الجولة 16 من الجولة الثانية",
  "38ef1ef6d65f0d3ea3829371fa4f4ec8": "Macarthur (AUS) vs Bangkok utd (THA) - AFC Champions League Two 2025/2026 - R16 2e étape",
  "3abf7378c0192ad94fcd552b37375acc": "مكارثر vs بانكوك يونايتد\n",
  "a1d433a1f338dd805cbd1a4a76434f9f": "Macarthur contre Bangkok United\n",
  "4e1e839dfffe3bafa22a4b23435bbd94": "غامبا أوساكا (اليابان) vs EstegFC Pohang Steelers (كوريا الجنوبية) - دوري أبطال آسيا الثاني 2025/2026 - R16 2ed Le",
  "f384e2b52c7a5258b6373a999635b522": "Gamba Osaka (JPN) vs EstegFC Pohang Steelers (KOR) - AFC Champions League Two 2025/2026 - R16 2ed Le",
  "ab0803c2245a661b3555dafb7f1ccccc": "غامبا أوساكا vs بوهانج ستيلرز\n",
  "576c8d0ad157808396c17e2f315527f0": "Gamba Osaka contre Pohang Steelers\n",
  "737e910bb7220220d10f7a81edd857e1": "FC Machida Zelvia (JPN) vs Chengdu Rongcheng FC - دوري أبطال آسيا النخبة 2025/2026 - East MD8",
  "42fad1a0085287e8a88f997f078df9aa": "FC Machida Zelvia (JPN) vs Chengdu Rongcheng FC - AFC Champions League Elite 2025/2026 - East MD8",
  "b07e81740163c593acf5b0f4fdc8b8b9": "Machida Zelvia vs Chengdu Rongcheng\n",
  "74d288b22d8591f1ade2d74e266ca4e6": "Machida Zelvia contre Chengdu Rongcheng\n",
  "7e74f418db400bb0a190e5b5b0f41a09": "إف سي سيول (كوريا الجنوبية) vs سانفريتشي هيروشيما (اليابان) - دوري أبطال آسيا النخبة 2025/2026 - شرق MD8",
  "8bd467e7b4728950065d84a4473d75df": "FC Séoul (KOR) vs Sanfrecce Hiroshima (JPN) - AFC Champions League Elite 2025/2026 - East MD8",
  "4ba1831304150201a84aa9bde5b3a788": "سيؤول vs سانفريتشي هيروشيما\n",
  "16b7a15ac86bec201969f0827657d68f": "Séoul contre Sanfrecce Hiroshima\n",
  "d351b5fc80ae4ed01f12b03d642292c1": "باهيا (البرازيل) vs أوهيجينز (تشيلي) - كوبا ليبرتادوريس 2026 - المرحلة الثانية - مباراة الذهاب",
  "512c1f84f04b65168804ecae58bfd849": "Bahia (BRA) vs O´Higgins (CHI) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "f67165dfaad608d8a0aba0d89ff67ca8": "Al Ahli Saudi FC (KSA) vs شباب الأهلي (الإمارات) - دوري أبطال آسيا النخبة 2025/2026 - West MD8",
  "17ba6f6d0b0b09eb48aaa41fb50046bb": "Al Ahli Saudi FC (KSA) vs Shabab Al Ahli (UAE) - AFC Champions League Elite 2025/2026 - West MD8",
  "a176688b8ab134759cc05cad74e7c5d9": "الاهلي vs شباب الاهلي\n",
  "376508579f4d4245e0a8580356bb691b": "Al Ahli contre Shabab Al Ahli\n",
  "10b57f2a703dfb496ed555e36f52bd1c": "الوصل (الإمارات) vs الزوراء (العراق) - دوري أبطال آسيا الثاني 2025/2026 - الجولة 16 2ed Leg",
  "a6e50a620a20dffb7c646a85781795e7": "Al Wasl FC (UAE) vs Al Zawraa (IRQ) - AFC Champions League Two 2025/2026 - R16 2e étape",
  "dc813dd8a5189392f8a0590e353bcd93": "الوصل vs الزوراء\n",
  "fad90a325b41666ffe24d1002ed5e5c6": "Al Wasl contre Al Zawra'a\n",
  "1fa614e180edea2fd57fa9c105b80354": "كارلوس الكاراز (إسبانيا) ضد آرثر فيلس (فرنسا) - نهائي الفردي - بطولة قطر إكسون موبيل المفتوحة 2026",
  "856c13bb3fb1cae587f8374ef97ac207": "Carlos Alcaraz (ESP) vs Arthur Fils (FRA) - Finale en simple - ATP 500 Qatar ExxonMobil Open 2026",
  "9bd15373112b0ca1d94d66d6a3fa740e": "تستضيف الدوحة بطولة ATP 500 الرائدة على الملاعب الصلبة الخارجية في مجمع خليفة الدولي للتنس والاسكواش. ",
  "069f5c1dc0f632ca631a9f8c6d4815fd": "Doha accueille un événement ATP 500 de premier plan sur des courts extérieurs en dur au complexe international de tennis et de squash de Khalifa. ",
  "a8b67bab441b7d29275f47433f5c2649": "كارولينا موتشوفا (التشيك) ​​vs فيكتوريا مبوكو (كندا) - مباراة صغيرة - بطولة WTA 1000 قطر TotalEnergies Open 202",
  "f4f28f3a58117b4201377fb3b9df5dc4": "Karolina MUCHOVA (CZE) vs Victoria MBOKO (CAN ) - Mini Match - WTA 1000 Qatar TotalEnergies Open 202",
  "066ec6f6bcb4ff26f761d4a4020f0379": "تعتبر بطولة قطر توتال إنيرجي المفتوحة حجر الزاوية في تقويم اتحاد لاعبات التنس المحترفات في بداية الموسم، وتقام على الملاعب الصلبة الخارجية في مجمع خليفة الدولي للتنس والاسكواش في الدوحة. ",
  "fa5d6fbed8d44f4e50a43c0624f34427": "Pierre angulaire du calendrier WTA de début de saison, l'Open Qatar TotalEnergies se déroule sur des courts extérieurs en dur du Khalifa International Tennis & Squash Complex à Doha. ",
  "855b3f67fb66af9da314f1573f6cadf7": "لوس أنجلوس كليبرز ضد لوس أنجلوس ليكرز - موسم الدوري الاميركي للمحترفين 2025-2026",
  "24006ee4ac705d4e18afe376af5d6a10": "LA Clippers contre L.A. Lakers – Saison NBA 2025-2026",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "4baab89fe91cf8210f0a47e288d2eb59": "Bilan Hebdomadaire Ligue 1 - 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "19d4f7768375c578cf745ff814093206": "Chaque semaine de match de Ligue 1 est condensée en un show de 52 minutes de temps forts. ",
  "3f83aff2297e0e261538a16b79ef6f64": "لومان vs جينغان - الدوري الفرنسي 2 - 2025/2026",
  "8a8fafc4d5aad1e3c1e891a082eb80b9": "Le Mans vs Guingamp - French Ligue 2 - 2025/2026",
  "517517f6b99f36ce0e2707a623152398": "الدوري الفرنسي 2 هو القسم الثاني من كرة القدم الفرنسية. ",
  "d862ae2d4128bc01a087d8bb89fbc547": "La Ligue 2 est la deuxième division du football français. ",
  "d97798e080cb3a3e064fad169e448f7a": "باير 04 ليفركوزن vs أولمبياكوس - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "97cca2928c79487991d85e6181c424fb": "Bayer 04 Leverkusen vs Olympiacos - UEFA Champions League 2025/26 - Play-Offs - Match retour",
  "8c2a91a70903725f0dd5cc7228722340": "ستراسبورغ - أولمبيك ليون - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "3a22e10429e504d32772eef4aa8e4879": "Strasbourg vs Olympique Lyonnais - French Ligue 1 2025/2026 Week 23",
  "839ef723c59e28a2b112cf49b7ddc4fc": "فاز ستراسبورج في آخر مباراتين له على أرضه أمام ليون في الدوري الفرنسي، وهو نفس العدد الذي حققه في آخر 15 مباراة من هذا النوع. ",
  "f44b6f49548bbe8996815487f198dce3": "Strasbourg a remporté chacun de ses deux derniers matches à domicile contre Lyon en Ligue 1, soit autant que lors de ses 15 matches précédents. ",
  "a972d8a50354002af6e8147575063700": "بريست vs أولمبيك مارسيليا - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "90030089ad4c12723723fc513f5bf765": "Brest vs Olympique Marseille - French Ligue 1 2025/2026 Week 23",
  "f69f99dbfcc9b0a87c8c61fb2b2f006a": "منذ عودتهم إلى الدوري الفرنسي في موسم 2019-20، فقط فريق باريس سان جيرمان هو الذي تغلب على بريست أكثر من مرسيليا في القسم. ",
  "b513aa99b9a08c24e63f4b9543e5ad4c": "Depuis son retour en Ligue 1 en 2019-20, seul le Paris SG a battu Brest plus souvent que Marseille en division. ",
  "f108994357d45bf3c1f66184ebb77b1d": "أساطير الدوري الفرنسي (راي + نيمار) نجوم باريس سان جيرمان السابقون راي ونيمار",
  "398a00c327bc32fed87e83a79f1d59f5": "Légendes de la Ligue 1 (Rai + Neymar) PSG ÉTOILES BRÉSILIENNES PRÉCÉDENTES Rai et Neymar",
  "7093fb393abbc0005995aa186c2e12ad": "خاض العديد من الأساطير مسابقات لا تُنسى في الملاعب الفرنسية. ",
  "1ffedfb39ffe75c4d7848ed9e10a5d15": "De nombreuses légendes ont vécu des compétitions inoubliables dans les stades français. ",
  "84808044f6b97b083aaa4f856071b660": "أتالانتا vs بوروسيا دورتموند - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "a4df43de9396c1de0ef7b6bab4180b57": "Atalanta vs Borussia Dortmund - UEFA Champions League 2025/26 - Play-Offs - Match retour",
  "88dca775dd4063ab1deb2af6c91db3ef": "باريس سان جيرمان vs ميتز - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "2e5194309ff8c60908be7d31d6f6ace7": "Paris Saint-Germain vs Metz - Ligue 1 française 2025/2026 23ème journée",
  "c9871c399bf81eb9b258184218a59050": "فاز فريق باريس سان جيرمان في آخر 15 مباراة في الدوري الفرنسي ضد ميتز، وهي ثاني أطول سلسلة انتصارات لفريق ضد خصم واحد في الدوري الفرنسي، بعد سلسلة باريس سان جيرمان الحالية ضد أنجيه. ",
  "198db1ba272c7af7ccc65036ee82fad1": "Le Paris SG a remporté ses 15 derniers matches de Ligue 1 contre Metz, ce qui constitue la deuxième plus longue séquence de victoires consécutives pour une équipe contre un seul adversaire dans l'élite française, après l'actuel parcours du PSG contre Angers. ",
  "9f589e44fd2b8fa49b711040ecb87a57": "كريستال بالاس vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27",
  "3d09744be6bb00c5a2d1015f5419b11e": "Crystal Palace vs Wolverhampton Wanderers - Premier League anglaise 2025/2026 27ème journée",
  "e979c9e809078283da199597c8f0961c": "فاز كريستال بالاس في آخر خمس مباريات على أرضه في الدوري الإنجليزي الممتاز ضد ولفرهامبتون. ",
  "9da3d0b68fa8ffdf4af5b62ea11303a4": "Crystal Palace a remporté ses cinq derniers matchs à domicile de Premier League contre les Wolves. ",
  "10ba9bb307bec9a9018eee0824e01d4a": "وست هام يونايتد vs بورنموث - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27",
  "af2865dc3c9b3c8533680bef202940b3": "West Ham United vs AFC Bournemouth - Premier League anglaise 2025/2026 Semaine 27",
  "c3e978934ca5cd2f584ffc0092eeb412": "لم يخسر وست هام في آخر تسع لقاءات له في الدوري الإنجليزي الممتاز مع بورنموث منذ الخسارة 2-0 خارج أرضه في يناير 2019. جاء فوز بورنموث الأول على الإطلاق في الدوري الإنجليزي الممتاز على وست هام في أغسطس 2015 - منذ ذلك الحين فازوا بواحدة فقط من آخر سبع زيارات لهم إلى هامرز.",
  "97a8a632b6038eaa8183a6570364a8a1": "West Ham est invaincu lors de ses neuf dernières rencontres de Premier League avec Bournemouth depuis une défaite 2-0 à l'extérieur en janvier 2019. La toute première victoire de Bournemouth en Premier League a eu lieu à West Ham en août 2015 – depuis lors, ils n'ont remporté qu'une seule de leurs sept dernières visites aux Hammers.",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "7c00545f1224d9b550bdf2e12299fb40": "Histoires EPL 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "e042a73c3189cd60fcfa95aba2cf79e9": "Présentant les personnalités qui ont façonné l’ère de la Premier League, dans chaque épisode, nous racontons leur histoire unique qui ne manquera pas d’engager et de divertir tous les fans.",
  "1024b7f1e67410a0260bd6bca20d846f": "نيوكاسل يونايتد vs كاراباخ - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "6481e3edcec956bb5abf3df6747e7cfc": "Newcastle United vs Qarabağ - UEFA Champions League 2025/26 - Barrages - Retour",
  "77bd88ed73054d7adfc1fdeb8d86532b": "آينتراخت فرانكفورت vs سبورتينغ لشبونة - الجولة 8 - دوري الشباب الأوروبي - 2025/2026",
  "4ac747e59c360ed362d104c8d678a306": "Eintracht Francfort vs Sporting CP - MD8 - UEFA Youth League - 2025/2026",
  "94c4393a78dbac7d8a149758be19ab63": "الدوري الإنجليزي المقابلة الكبرى 2025/2026",
  "a80f37e692e3065f10d868c5a4cf5dfe": "EPL La Grande Interview 2025/2026",
  "126ab1a7828eefab3a2f54ec0b72838d": "جلسات موسعة ومقابلات غير رسمية مع أكبر نجوم الدوري الإنجليزي الممتاز، مما يوفر للاعبين منصة لرواية قصتهم بكلماتهم الخاصة.",
  "b8572826c3f7ec361120a00551d5cd7a": "Des entretiens prolongés et des entretiens plus informels avec les plus grandes stars de la Premier League, offrant aux joueurs une plateforme pour raconter leur histoire avec leurs propres mots.",
  "a00f331f13f27e11b2f2c0412c1a0f30": "باريس سان جيرمان - هلسنكي - MD8 - دوري أبطال أوروبا للشباب - 2025/2026",
  "7e69d07fb68f2182aadf6b2886c39fa9": "Paris Saint-Germain vs HJK Helsinki - MD8 - UEFA Youth League - 2025/2026",
  "e8751c3d032327fe396877f2b03b24a2": "إنديبندينتي ميديلين (كولورادو) - ليفربول (أورو) - كأس ليبرتادوريس 2026 - المرحلة 2 - مباراة الإياب",
  "96474640d44874ff0b86f627ec5522d5": "Independiente Medellín (COL) vs Liverpool (URU) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "44757630068c42a29188a11ebcfa7c66": "الدوري الانجليزي نتبوسترز 2025/2026",
  "3aee0d077ddfe23b08ec4c0d6a095eb9": "Netbusters EPL 2025/2026",
  "9d8b253d0befd42d3f93e7d3eb0d4c84": "أبرز أحداث الأسبوع في الدوري الإنجليزي الممتاز من زاوية بديلة. ",
  "d8b20dad1e8b0e717b4fe8d17e6e7e01": "Faits saillants de la semaine de match de Premier League sous un angle alternatif. ",
  "059675f30800c47db0f9047b8dd4e5bb": "ريال مدريد ضد بنفيكا - دوري أبطال أوروبا 2025/26 - التصفيات - مباراة الذهاب",
  "3a93a70dcf9b567403ad1216be55fa3c": "Real Madrid vs Benfica - UEFA Champions League 2025/26 - Barrages - Retour",
  "b12b2bc60a59bcaa550aaca608338e30": "أرجنتينوس جونيورز (ARG) - برشلونة (ECU) - كوبا ليبرتادوريس 2026 - المرحلة 2 - مباراة الذهاب",
  "b9d4f36df43d055d0b3facf125876f83": "Argentinos Juniors (ARG) vs Barcelone (ECU) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "0af8b4d67739fea5bf5d8cd26e90e689": "بطولة العالم لألعاب القوى طوكيو 2025 - اليوم الثالث - الجلسة الصباحية",
  "e86291b7440d788a857c6227c59654a1": "Championnats du monde d'athlétisme Tokyo 2025 - Jour 3 – Séance du matin",
  "3600b82bdba4589dfa6289961a3fbb22": "بطولة العالم لألعاب القوى 2025\n",
  "f52c243ee601f9f2e834384b084b2110": "Les Championnats du monde d'athlétisme 2025\n",
  "c03aacaec75511955cc077fb30d981cd": "الحفل الختامي لدورة الألعاب الأولمبية الشتوية الخامسة والعشرون ميلانو كورتينا 2026",
  "4cf9c10fa9495614a65b37f0eada5cc0": "Cérémonie de clôture - XXVes Jeux Olympiques d'hiver Milano Cortina 2026",
  "ffb0eb8662321d7f7e0733d07e0d48db": "سيقام الحفل الختامي لدورة الألعاب الأولمبية الشتوية 2026 في 22 فبراير 2026 في فيرونا أرينا في فيرونا، إيطاليا. ",
  "c0a3790a0ec6a899c78003e5448c60fa": "La cérémonie de clôture des Jeux olympiques d'hiver de 2026 aura lieu le 22 février 2026 aux arènes de Vérone, à Vérone, en Italie. ",
  "c1bddd44b27d7b6185b4f4f1046a0449": "الدوري الاميركي للمحترفين العمل 2025/2026",
  "4c38e33aa3258632faf22657c95ce045": "NBA Action 2025/2026",
  "c34f20211f72e461bebe25884bbb8420": "تواكب NBA ACTION المنافسة في الملعب بينما تقدم للمشاهدين نظرة داخلية على الفرق واللاعبين من جميع أنحاء الدوري، بما في ذلك العديد من المقاطع الأسبوعية الشهيرة",
  "8b593d2e8447fc211bd5e776af2a0174": "NBA ACTION suit le rythme de la compétition sur le terrain tout en offrant aux téléspectateurs un aperçu des équipes et des joueurs de toute la Ligue, y compris plusieurs segments hebdomadaires populaires.",
  "79a231b5205c82876c2cce3bb77e1bb5": "الريان vs الأهلي - دوري نجوم قطر 2025/26 - W16",
  "fedf27eae85f20bd24b2319c26e511ac": "Al Rayyan vs Al Ahli - Qatar Stars League 2025/26 - W16",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "b27a6dfb57d31f3ff170b5a1ac6d1687": "La Ligue Qatarienne est la ligue officielle de football du Qatar. ",
  "5b59bb7718d79907e737d4e692d2fa17": "الدحيل vs العربي - دوري نجوم قطر 2025/26 - W16",
  "47d004be6ab8aea84282efd39f048d1f": "Al-Duhail vs Al Arabi - Qatar Stars League 2025/26 - W16",
  "fec9707174909108a9080de718e70df5": "بطولة العالم لألعاب القوى طوكيو 2025 - اليوم الثالث - الجلسة المسائية",
  "039afd3c3175106e1fc6a4d469174401": "Championnats du monde d'athlétisme Tokyo 2025 – Jour 3 – Séance du soir",
  "6eef8fd6463c96cc8dd95e2742f8e29a": "يوتا ضد هيوستن - موسم الدوري الاميركي للمحترفين 2025-2026",
  "9f9a5ac8f7a3c4ceedf1b1e358ec9125": "Utah contre Houston – Saison NBA 2025-2026",
  "151e0ef38b70650af1200cf450bdd644": "نيويورك ضد كليفلاند – موسم الدوري الاميركي للمحترفين 2025-2026",
  "46137dd3a9a7c97b6a6584238de4feb3": "New York contre Cleveland – Saison NBA 2025-2026",
  "55e2788a018d25aab4a337d4ad5bda08": "تولوز vs توركوينج - دوري مرمرة سبايك للكرة الطائرة - 2025",
  "8836e5c240deb283fd80f0d69061046a": "Toulouse vs Tourcoing - Marmara Spike ligue Volleyball - 2025",
  "69bfe535a5c2197d4b7609336cbcd42b": "تقدم مسابقة الكرة الطائرة للرجال في فرنسا، LNV Ligue A Masculine (Marmara SpikeLigue)، موسمًا من أندية النخبة التي تتنافس من خلال الدوري ذهابًا وإيابًا قبل التصفيات. ",
  "02156b960ce4dcd86f093d59f7f14f85": "La meilleure compétition masculine de volley-ball en France, la LNV Ligue A Masculine (Marmara SpikeLigue), propose une saison de clubs d'élite s'affrontant dans une ligue aller-retour avant les séries éliminatoires. ",
  "f3f3a982aa95e07e6ce15a95a847324c": "مينيسوتا ضد بورتلاند – موسم الدوري الاميركي للمحترفين 2025-2026",
  "92e81a155f9a800e8b4ede7603afe64d": "Minnesota contre Portland – Saison NBA 2025-2026",
  "775810ce9f2e3e06d178d0c3b85d92da": "شيفيلد يونايتد vs شيفيلد وينزداي - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/",
  "a4505025585dd2444e40031875985a0d": "Sheffield United vs Sheffield Wednesday - EFL - Ligue anglaise de football SkyBet - Championnat 2025/",
  "5cc26fae1858eea1bff614cddd7a9a51": "أوكلاهوما سيتي ضد ديترويت - موسم الدوري الاميركي للمحترفين 2025-2026",
  "baa5c76ad41c095e1f1076211e01c6a2": "Oklahoma City contre Détroit - Saison NBA 2025-2026",
  "4093a6693396786c8267636ecdf86164": "بوسطن ضد دنفر – موسم الدوري الاميركي للمحترفين 2025-2026",
  "ef14bdd99fcfb1fe5eea980555030d3e": "Boston contre Denver – Saison NBA 2025-2026",
  "9e3053cdcd3a16e10e62c52db0b39e40": "إيفرتون ضد مانشستر يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27 - مباراة مصغرة",
  "053ade8c432103026d73e63fe4a6c097": "Everton vs Manchester United - Premier League anglaise 2025/2026 Semaine 27 - Mini Match",
  "7a9ace4a6663358e14156d46117d6987": "بعد فوزه 1-0 على ملعب أولد ترافورد في نوفمبر، يتطلع إيفرتون إلى إكمال ثنائية الدوري الإنجليزي الممتاز الثانية فقط على مانشستر يونايتد بعد موسم 2013-14، مع المدرب الحالي ديفيد مويس المسؤول عن الشياطين الحمر في تلك المباريات. ",
  "0ccf7f6111be2402978d94f459006a5b": "Après sa victoire 1-0 à Old Trafford en novembre, Everton cherche à réaliser son deuxième doublé en Premier League contre Manchester United après 2013-14, avec l'actuel patron David Moyes en charge des Red Devils lors de ces matchs. ",
  "0370b2fd197beb6769c67e2da06bd3f9": "توتنهام هوتسبر vs أرسنال - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27 - مباراة مصغرة",
  "cf03034edbe4e834f21ba90fc3bc73c3": "Tottenham Hotspur vs Arsenal - Premier League anglaise 2025/2026 Semaine 27 - Mini Match",
  "b2a30a629463ae87e3948297790c3411": "الدوري الفرنسي 1 يسلط الضوء على 2025/26 الحلقة 23",
  "c5d6e495545589e02d9e3e9ee19dbd48": "Temps forts de la Ligue 1 française 2025/26 Ep.23",
  "9888ab0b14cc05ce0fe98f5f33bff3e9": "أفضل الأحداث في الجولة الأخيرة من الدوري الفرنسي 1",
  "66109402ea5727de596b1e31f3121c67": "Toutes les meilleures actions du dernier tour de la Ligue 1 française",
  "c30c2285b388f5b09f73208037a813c0": "EN EPL الجيل xG 2025/26 | ",
  "e5b614016f3ea33bace5033494c5b6db": "FR EPL Génération xG 2025/26 | ",
  "4d0655e9acd65d343244d2c234402429": "نظرة عميقة على الاتجاهات التكتيكية والرؤى الإحصائية لكرة القدم الحديثة مع مدخلات من اللاعبين والمديرين وخبراء البيانات من مجتمع \"المشجعين\".",
  "d8561ddee4190c40bacabefb9c662d81": "Une plongée approfondie dans les tendances tactiques et les informations statistiques du football moderne avec la contribution des joueurs, des managers et des experts en données de la communauté des « fanalystes ».",
  "3201aee080f7fb34be4fb8e29c661485": "مجلة UEL & UECL 2025/26 الحلقة 13",
  "a3e23228ceb660c493c61bfe4d333d38": "Magazine UEL & UECL 2025/26 Ep.13",
  "1fc173a143bc811cda1170e0efeaf466": "كل أفضل الأحداث من الدوري الأوروبي UEFA ودوري المؤتمرات الأوروبي UEFA",
  "c8fd8d09b7749d346fb5f77c9b377ea7": "Toutes les meilleures actions de l'UEFA Europa League et de l'UEFA Europa Conference League",
  "4eb3ac1ba3799a6579264ad7a80bfda8": "إنتر vs بودو/جليمت - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "79fc04591769407ec6c3bc68d42a2b65": "Inter vs Bodø/Glimt - UEFA Champions League 2025/26 - Barrages - Retour",
  "3f1e607a7656014a7404762d514d2289": "يسلط الضوء على EFL 2025/26 الحلقة 27",
  "2970b99863b89a2956d16ca08db96731": "Faits saillants de l'EFL 2025/26 Ep.27",
  "f83d1cacd824505b2f2c360de0b94c1e": "كل أفضل الأحداث من الجولة الأخيرة من الدوري الإنجليزي الممتاز",
  "750f4e4c389f99130a879fcb6e02ceb1": "Toute la meilleure action du dernier tour de l'EFL",
  "5490fa6fd3cf960a7722f9f0c8e440fe": "مراجعة الدوري الإنجليزي 2025/26 | ",
  "dfafd55a1689474732c09c9100b0bd6e": "FR Révision LPE 2025/26 | ",
  "3a738a3e19a8e718aba20e1db030549e": "أبرز لقطات الجولة الأخيرة من الدوري الإنجليزي. ",
  "56c407e2f0a227aa0a16246c9fe169bd": "Faits saillants de la dernière semaine de matches de Premier League. ",
  "36aea471e8337902d0a96354c3975e74": "مسؤولو المباراة في الدوري الإنجليزي الممتاز 2025/26 | ",
  "5065ee49f4fdae2d4ad124f665624248": "EN EPL Match Officials Mic'd Up 2025/26 | ",
  "474f0dc1a9c791fa119f9dd14c53b67a": "ينضم هوارد ويب، كبير مسؤولي التحكيم في PGMOL، إلى مايكل أوين في الاستوديو لتوفير السياق والشرح وراء قرارات التحكيم من الموسم حتى الآن باستخدام لقطات المباراة والصوت الذي لم يتم إصداره مسبقًا بين المسؤولين الميدانيين وفرق VAR.",
  "ebf9cdff239b40bf4d38e19f79751140": "Howard Webb, responsable de l'arbitrage de PGMOL, rejoint Michael Owen en studio pour fournir le contexte et les explications des décisions d'arbitrage de la saison jusqu'à présent, en utilisant des images de match et des enregistrements audio inédits entre les officiels sur le terrain et les équipes VAR.",
  "f5e1b50d6f6cc96c7a989d57b9520848": "الدوري الفرنسي 1 عرض 2025/26 الحلقة 24",
  "fc9fe0233bc0a5a59dac3782b4530544": "FR Ligue 1 Show 2025/26 Ep.24",
  "42c6cf207af8028b07fd4632475327ba": "جميع آخر الأخبار من الدوري الفرنسي 1 في فرنسا.",
  "b78a969ecf278383284f57cb4fd068bb": "Toutes les dernières actualités de la Ligue 1 en France.",
  "559db237ba6a7971363387a3ab27635d": "إن إي بي إل نتبوسترس 2025/2026 | إي 27",
  "3b567366641aed8ade0386f907f1c660": "FR EPL Netbusters 2025/2026 | E27",
  "58d1ed543493f1bf563875d432f7d20b": "أبرز أحداث الأسبوع في الدوري الإنجليزي الممتاز من زاوية بديلة. ",
  "1d4531adc2aa958eb59e68b6b0bb986e": "Faits saillants de la semaine de match de Premier League sous un angle alternatif. ",
  "0e970022fc7b2bc2c399eaec42e6da8a": "أتلتيكو مدريد vs كلوب بروج - دوري أبطال أوروبا 2025/26 - التصفيات - مباراة الإياب - مباراة صغيرة",
  "0b2987eb14b889fe179286cd7397b1c6": "Atlético de Madrid vs Club Brugge - UEFA Champions League 2025/26 - Play-Offs - Retour - Mini Match",
  "0d8286084284f6ab4b82ea5fcc220ff1": "نيوكاسل يونايتد vs كاراباخ - دوري أبطال أوروبا 2025/26 - التصفيات - مباراة الذهاب - مباراة صغيرة",
  "545f34143f48b3c5106ea788771c5674": "Newcastle United vs Qarabağ - UEFA Champions League 2025/26 - Play-Offs - Retour - Mini Match",
  "d8178d9d7ed23a327480347322c93a92": "باريس سان جيرمان vs موناكو - دوري أبطال أوروبا 2025/26 - التصفيات - المحطة الثانية",
  "3bb2d79665182f8e1030051e9533d242": "Paris Saint-Germain vs Monaco - UEFA Champions League 2025/26 - Barrages - Retour",
  "65b072ad350e80d13b8575c9ad288155": "إنتر vs بودو/جليمت - دوري أبطال أوروبا 2025/26 - التصفيات - مباراة الإياب - مباراة صغيرة",
  "331ba20975fb88bbb0ae43f9dda620fe": "Inter vs Bodø/Glimt - UEFA Champions League 2025/26 - Play-Offs - Retour - Mini Match",
  "5d4b2a0cc91126bcb18840db63782e4b": "باير 04 ليفركوزن vs أولمبياكوس - دوري أبطال أوروبا 2025/26 - التصفيات - الإياب - مباراة صغيرة",
  "93b0dc5418fcfe3a51180c6d627e2398": "Bayer 04 Leverkusen vs Olympiacos - UEFA Champions League 2025/26 - Play-Offs - Retour - Mini Match",
  "11cdaec772a91a870582e3ab0fe06358": "مراجعة الدوري الإنجليزي - 2025/2026",
  "2d94b560ea0139641ba1b9c0fb5b03b6": "Bilan LPE - 2025/2026",
  "10b39b119ab8c4f30d6519b067f588a6": "يتم تكثيف كل أسبوع من مباريات الدوري الإنجليزي في عرض مميز مدته 52 دقيقة. ",
  "dfd4bf769d951111d1d6892bd642f1fa": "Chaque semaine de match EPL est condensée en une émission de moments forts de 52 minutes. ",
  "1afb99acf80d3f28226e48a3bea4d859": "حقائق مذهلة عن كأس العالم 2026 – المجموعة الخامسة (#5)",
  "788f19222d4554436fa93e0447b78bc4": "Faits étonnants de la Coupe du monde 2026 - Groupe E (#5)",
  "b55cbdead3564f37bc3513807f162790": "ما هي أبرز الحقائق عن المجموعة الخامسة لكأس العالم المقبل 2026؟",
  "320dfd4feaf55c2efb8fad5721fce112": "Quels sont les faits les plus étonnants du Groupe E pour la prochaine Coupe du Monde 2026",
  "cdbac63c243e587b47d40564ff9d7f49": "حقائق مذهلة عن كأس العالم 2026 – المجموعة د (#4)",
  "56d6f742cc9a1d7b07991ffc05d4910d": "Faits étonnants de la Coupe du monde 2026 – Groupe D (#4)",
  "306929afa73d71ff6d3a0976db8b94ee": "ما هي أبرز الحقائق عن المجموعة الرابعة لكأس العالم المقبل 2026؟",
  "9cb9e30a36532a235e26274d4364a22a": "Quels sont les faits les plus étonnants du groupe D pour la prochaine Coupe du monde 2026",
  "2c7c7bfddabcd92f6acd3ca5eae40770": "أبطال beIN - دوري أبطال أوروبا 2025/2026",
  "49c1ff9ed3172b5b5b67caa482fd5a8a": "beIN Champions - Ligue des Champions 2025/2026",
  "9c1a2afcf7e55bead22674451c3103f0": "beIN Champions هي نظرة على أفضل الأحداث والقصص والإحصائيات والحقائق غير العادية من دوري أبطال أوروبا.",
  "43a29bf4bdadfba9f5b1b54af01a2a0f": "beIN Champions est un aperçu du meilleur de l'action et des histoires, statistiques et faits inhabituels de l'UEFA Champions League.",
  "541cf2b2cc58440a2e613fbe22b1b690": "UEFA CL 2025/2026 PSG في مرحلة دوري UCL",
  "c5f0703f7e41f9cd6fa3eaa27ac44e2b": "UEFA CL 2025/2026 PSG en phase de Ligue UCL",
  "8a9cf6584224f41cc40f0d2db08df46b": "لعب باريس سان جيرمان، حامل لقب دوري أبطال أوروبا، ثماني مباريات في مرحلة الدوري من دوري أبطال أوروبا. ",
  "c02fb7cee4c9bdd0be3d1e20c9aac6c4": "Le Paris Saint-Germain, tenant du titre en titre de la Ligue des champions, a disputé huit matches lors de la phase de championnat de la Ligue des champions. ",
  "dabf5ae74d70662b9dcb5c59b91407c5": "نيويورك نيكس vs كليفلاند كافالييرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "4510297fb1e65b463627c5d37b55d02e": "New York Knicks vs Cleveland Cavaliers - NBA - Basket 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الامتيازات على لقب البطولة.",
  "7cdaf047738ef09e1fd82dec6d8fc37e": "Sport, Basketball. Plus grande ligue professionnelle de basket-ball au monde, la NBA offre une competition d'elite entre 30 equipes. La saison atteint son apogee lors des Finales NBA, ou les meilleures franchises s'affrontent pour le titre de champion.",
  "904b92764cd62db432f3606fe7a78465": "مينيسوتا لينكس تمبروولفز vs بورتلاند بليزرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "1b281b3bc49d6b1e10f5e3dc6aac0410": "Minnesota Lynx Timberwolves vs Portland Blazers - NBA - Basket 2025-2026",
  "e4692f80eb517a918bf925f1120874d8": "الدوري الاميركي للمحترفين اضافية - مجلة 2025-2026",
  "42e56ea44e99806741065b93bd1ff4c2": "NBA Extra - Magazine 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "642f1eb58668f6c0b1e5b073216c3bb3": "Sport, Sport magazine, Basketball. Plongez dans l'univers de la NBA comme jamais auparavant. Ce magazine vous offre un acces exclusif aux plus grandes stars de la ligue, des histoires inedites et les moments les plus spectaculaires qui font vibrer la planete basket.",
  "dce189fb65b37b8fa10b61f196df428b": "باريس سان جيرمان vs ميتز - الدوري الفرنسي 1 - J23 - كرة القدم 2025-2026",
  "835f0cbf0f044d20394657ce5dffbe89": "PSG vs Metz - Ligue 1 - J23 - Football 2025-2026",
  "a499bb50d7a94e64f2836056ec42149a": "صالون VIP - مجلة 2025-2026",
  "484b04331c9dba56ad9f78afb0a9676a": "Salon VIP - Magazine 2025-2026",
  "61050e3212a2164ad9972a5ff04b7f24": "الرياضة، كرة القدم، مجلة الرياضة. مقابلات حصرية مع اللاعبين وشهادات من المشجعين المتحمسين: انتقل إلى ما وراء كواليس كرة القدم مع وجهات نظر داخلية وقصص لا توصف ومناقشات حامية حول اللعبة. المضيف: كلير أرنو.",
  "123fd120d56c534548564c6c24da3f6b": "Sport, Football, Sport magazine. Interviews exclusives de joueurs et temoignages de supporters passionnes : plongez dans les coulisses du football avec des points de vue d'inities, des histoires inedites et des debats enflammes autour du ballon rond. Host: Claire Arnoux.",
  "52a6314f877246af2e7a231f07711006": "وثيقة: النشأة من خلال الرياضة - وثائقي",
  "7ad6eeb99809912c80fc2abf8efd0f0b": "Doc Grandir Par Le Sport - Documentaire",
  "505757ec5d50b7294dbe12ddf161ec2d": "رياضة، نقاش. انطلاقًا من روح دورة الألعاب الأولمبية في باريس 2024، يجتمع 500 شاب معًا في مهرجان تضامن دولي. يتتبع الفيلم الوثائقي أربعة منهم، من أربع قارات، في مغامرة رياضية وإنسانية.",
  "23f57061d082a25e94f91393820c3e23": "Sport, Debate. Dans l'elan des Jeux Olympiques de Paris 2024, 500 jeunes se rassemblent pour un Festival international de solidarite. Le documentaire suit quatre d'entre eux, de quatre continents, dans une aventure sportive et humaine.",
  "cecf38e70818ddebe722032134728481": "باريس سان جيرمان vs موناكو - دوري أبطال أوروبا - كرة القدم 2025-2026",
  "3d716e09551aa4ee7c1743b5d9a8c24f": "PSG vs Monaco - Ligue des Champions - Football 2025-2026",
  "616336d5f70a2f96b2ac49aa5acccb4e": "اليوم 3",
  "c1f7f46e958ab340617415e9170d30c8": "Jour 3",
  "ec535b570c103f9f7d1a4774a8f4fae8": "الأخطاء والوقت - 1.50 م",
  "9d7d0eeb6f6f1a52aa7f21c282274fa0": "Défauts & Temps – 1,50m",
  "08fa53b16a0faa2986b13f1fc78bca96": "تشي الشقب مقدمة من لونجين 2026",
  "bf1b0ab2e2d952f4f93e7b7760a743cc": "CHI AL SHAQAB Présenté par Longines 2026",
  "c03f4de903039dac4117b768ffddb28a": "القفز والقيادة",
  "96eb2dab72896e96ea6e141270a55cb0": "Sauter et conduire",
  "4ad0ebb619c7b107eb8b52e2784d588c": "اليوم الرابع",
  "0aa76df2f453287b63c31bd4887d33ec": "Jour 4",
  "cda1b839b92a4e5ac7aae6aeb2cd94af": "منظمة الصحة العالمية آل",
  "276c34c482f2c5415f63cf9da03856ce": "OMS Al",
  "514f035f674bd08e21003849947a8a1f": "جائزة الشباب الكبرى - القفز من أعلى - 1.60 متر - تشي الشقب مقدمة من لونجين",
  "a973768111d300fc9fe9f12ff86b224b": "Grand Prix Shabaab – Barrage – 1,60 m - Chi Al Shaqab Présenté par Longines",
  "145b9233c6e765c70819b9c754f5420b": "اليوم 4 - جائزة CHI Al-Shaqaab الكبرى - القفز من أعلى - 1.60 متر - CHI AL SHAQAB مقدمة من لونجين 2026",
  "9844cb4cb07d70705db7f023b439be9a": "Jour 4 - Grand Prix CHI Al-Shabaab – Barrage – 1,60 m - CHI AL SHAQAB Présenté par Longines 2026",
  "99668e7c609fbeca6b310b2d6441fff7": "اليوم الرابع – CSI3*",
  "808df3ef355c31f17ac929e9665bcc92": "Jour 4 – CSI3*",
  "5a2144976857dc6c6098ca0c0717f9c3": "الجائزة الكبرى – القفز",
  "8b87c5fd042c0955d0a481eef44a167e": "Grand Prix – Barrage",
  "3988920f6c9c3451a6219a243ecbfd00": "1.50 م - تشي الشقب مقدمة من لونجين 2026",
  "210cab388cd71d4215e4f003788faee2": "1,50m - CHI AL SHAQAB Présenté par Longines 2026",
  "0f0f5889b75456e34d24e44a077712b1": "اليوم الأول",
  "e92c253ab39d1a620ded1bd41409550b": "Jour 1",
  "52e3059605ce67e9b0c8357069010425": "مرحلتين – 1.40 م",
  "ce27966cdadee35b987f2bcdb7e9a866": "Deux Phases – 1,40m",
  "e8fd4ab97e9f4bfe611932140cd14610": "اليوم الثاني",
  "96dd252e1df7f6970807a4e7ce6c6ada": "Jour 2",
  "7e99655939dd2a4b94d36ed3874f2f89": "الأخطاء والوقت 1.30 م",
  "f8aba596bc74127e3c584e988d76e1df": "Défauts & Temps 1,30m",
  "7f968d508a541d5a20a3c8cca3039bdb": "القفز من أعلى - 1.55 م",
  "e4cd4e8d6a255d9cadd9f6fe7363509d": "Saut – 1,55 m",
  "cb81e146e20dd41f35a7933ef159f0fd": "الأعطال * الزمن 1.45 م",
  "fbaa506bd965296cfcc355506982dce9": "Défauts * Temps 1,45m",
  "47b82d58c06cb811412a6f960eead1b2": "عدسة",
  "6b344afa12282a7185545052850c661d": "Lentille",
  "e8c84f428b4ac87f60a8234c6ebc059a": "موناكو",
  "48a76d880cce0a1fc9f9626a1bbb084a": "Monaco",
  "05b0b3bc70c99ba72937386590411009": "الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "a873d0f1a79271e5fe9b0155156a0e9d": "Ligue 1 française 2025/2026 23ème journée",
  "f35f41c8eba797525c9262018265755d": "أنجيه منظمة شنغهاي للتعاون",
  "b941bd22317d3c398a2881749e9e9c66": "Angers SCO",
  "2980df14d2a3b170da4f209db0cbf440": "ليل",
  "f24de2c39c3b9baa4c977364a560609d": "Lille",
  "085295937c050062afbe367cfde20f74": "ملقة",
  "d9d679a6f55c6d84b009db01a4e3ce43": "Málaga",
  "7215a5a5635b28ce36e583c2b796aec6": "الباسيتي",
  "77e76be97d88a0b3378f0e5488c7f3d0": "Albacete",
  "f29a912359acd381fe53cd2511c51bdd": "الدوري الإسباني Hypermotion 2025-2026 - الدوري الإسباني 2",
  "6a9801c7d4a96169bd08cd4f2ba4e1d6": "LaLiga Hypermotion 2025-2026 - La liga 2 espagnole",
  "1fb320167d0e6418ff8ad1f476ea319a": "وست بروميتش ألبيون",
  "2bf3876dc4429aa569d471ba4fc0bb05": "West Bromwich-Albion",
  "1285751fdfcd38fbf86ee688dfa2d2a6": "مدينة كوفنتري",
  "00da3baac003d8fc22f23ae3b3e02d27": "Ville de Coventry",
  "5c667bec095f03a72c5bbb35373a46c9": "EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/20",
  "244ebdf96d9047a733b849f9aeaf5004": "EFL - Ligue anglaise de football SkyBet - Championnat 2025/20",
  "ca4ba26b0390311a8ff952086a3b5693": "سندرلاند",
  "02cb599c35e6f84084ec6643c872bed4": "Sunderland",
  "2bddbcb36f92c0cdfad59cd67c540508": "فولهام",
  "db3baeb45360485e7bc3da5103a7ce18": "Fulham",
  "faf0c68cfb3cabc0bf9a2c04d91aeb8f": "الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27",
  "78879b617aa8d8675d46c04e06e1c65e": "Premier League anglaise 2025/2026, 27e journée",
  "09c59e49de7c3f5833b02e6bc814a40c": "في الاسم",
  "81d3d16c33a82890f8205495b3579bda": "Au nom",
  "d7d672314e0d0024aa21de539732531b": "القديس",
  "b60d0e89867e4f804b5bfb06bd99b145": "Saint",
  "f92d494ca0d01e505a5999faf92a3d90": "رافائيل - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "b0434a5b3d7d962e421b0d6b3c7b80c9": "Raphaël - LNH Division 1 - Starligue Française de Handball",
  "46edd96206249a19cffdc60afd1724ec": "باريس",
  "535bdde4d6239ac4d1edbb2a817e89b0": "Paris",
  "0b67de24958f7b446c351e3de33f1d72": "إيكس",
  "2a64bdbd0a0d118a583b69260c4e3480": "Aix",
  "e0c6c291200c45b2d1c22bf731a15f59": "LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "5fef6496cfc4464ae90ceec49f2b1ac7": "LNH Division 1 - Starligue Française de Handball",
  "60f497838e559f5ab3fabebc2a57513a": "نانت",
  "b891c0b52202904e0c595b06429e022c": "Nantes",
  "7c0da99f1c61e53d22415165711a584b": "لوهافر",
  "c8e4b62a0f132a853890f98043631351": "Le Havre",
  "54826835d687261dee88dbd568c54f2f": "لطيف - جيد",
  "f9a539dbf64eb3ea52df5be1d00c1dd8": "Bon",
  "9947381e4aed79fae082d06548080257": "لوريان",
  "4528caf6ca3682f63b05a55f864e7e8b": "Lorient",
  "5c8c768bff0b15b86ea899092d3bc6be": "أوكسير",
  "c58a49ee65d5daf38ad0a879aff1d536": "Auxerre",
  "3b908a9911a6c5bd408aea05f4031b93": "رين",
  "ee30f2483bc79f81525eda407d33312c": "Rennes",
  "9281dd5872ea93e1f656e8ebbfb65a25": "مانشستر يونايتد",
  "900ed574e6a2e7f1cf4306ae41b4d2e0": "Manchester United",
  "426a5da8d8f9e259945264a83b0ab846": "توتنهام هوتسبر",
  "8b4423bd2aed35ea8e0a9f4a3880aeb5": "Tottenham Hotspur",
  "4f248b737b3434a8ec4fa6cc8dbfa277": "الدوري الإنجليزي الممتاز 2026/2027",
  "25d7d32066cb43bfe38208c33d2834d6": "Première Ligue anglaise 2026/2027",
  "e9d19869f54bf5665dc9b1c5ace85c93": "ارسنال",
  "9010cee7bac84ebfe5b3296283481616": "Arsenal",
  "3a1adef4de6f1f0158608e0e4dee4bc8": "مانشستر سيتي",
  "3f097b2ba9159a1fb2992a5f2f43a595": "Manchester City",
  "b5d04b68bb466d7de3e1459f13dceca1": "نيوكاسل يونايتد",
  "9194a1964896c4fd3ea71f3089cb1f3d": "Newcastle United",
  "00cd614b3cdd06df95f0797153d99579": "أتلتيكو مدريد",
  "fcf8df8ba19f8e8178c64b688e3da4f3": "Atlético de Madrid",
  "4c8c6b9c92d41b0439a55c1ebc581fb9": "نادي بروج",
  "b0079821f80e4c0f1d4221e702836671": "Club de Bruges",
  "4bc40a3fdf2b7005e794db5498669581": "دوري أبطال أوروبا 2025/26 - التصفيات - إياب",
  "576255177db3131720bc767e2cec6c98": "UEFA Champions League 2025/26 - Barrages - Retour",
  "e8a6bf8a0967591208b66bef85c17dfb": "ريال بيتيس",
  "f4df59992da50ce9d9988ddd3b61556a": "Real Bétis",
  "a39deaf7cfe59184962598ad2573e2eb": "رايو فاليكانو",
  "c456022793a740cf308b333153d81909": "Rayo Vallecano",
  "c4136826dcb3746121441d54b8bc07f3": "الدوري الإسباني 2025/26 - الأسبوع 25",
  "3b25280cd6cc7b99d6944c981e525501": "LaLiga espagnole 2025/26 - Journée 25",
  "8fc6d0486e99646e8a401fb114ae42c0": "خيتافي",
  "3c9c215afb00a7a00b61f4c845520649": "Getafe",
  "79bb5757706e4e0c86a3b78ce1c2915f": "إشبيلية",
  "f11d2e289804fa741df7cb120a53d809": "Séville",
  "4397a082ac3159e02b59d516f9acc4b4": "الجمعية الملكية",
  "abe04a6cc26e3f77129a10d36ea22021": "Société royale",
  "481b0e4465a5718573d30124cce27a82": "ريال أوفييدو",
  "96fb2c7007337b82ea9f6d2d673260fa": "Real Oviedo",
  "f9b016384d95ffac0245f6e942e2ef31": "يوفنتوس",
  "9a0edc855eb9426d8d5d91c4845216c4": "Juve",
  "b23176e017d400f963b5cf4e70b50258": "غلطة سراي",
  "9f4b748cdfe0642688919af57dda17ab": "Galatasaray",
  "110fedb1a705138494e5433a09f9bd46": "سيلتا فيغو",
  "c350212e5ef0bfb1da562e24274d2c72": "Celta Vigo",
  "0bca92d12789892bc09b6332f589107d": "مايوركا",
  "59b6080a6f18f4c9bc16109258210db9": "Majorque",
  "263fd4c0e005b7ebf69976776cd76924": "بوتافوغو (BRA)",
  "707a24e0584dca65eba760a7d585d527": "Botafogo (BRA)",
  "e13f68cfaf24a35f3e310fbd75f833b1": "بوتوسي الوطنية (BOL)",
  "99a44bf161d60985021c47ae6b6c39df": "National Potosí (BOL)",
  "6a2ac66f8e197e7fc50b8d7936040a1b": "كوبا ليبرتادوريس 2026 - المرحلة الثانية - مباراة الإياب",
  "18b05481e5cfc62b1b014a6fd927db57": "Copa Libertadores 2026 - Phase 2 - Match retour",
  "1e7fd8497b5d54b117def777991225e8": "فبراير",
  "b692f028defb049d147712b1bbd00888": "FÉV",
  "fb7859ae34b3236780034b9fd8d13131": "2026",
  "3b64685ee2759f12d8e3022e156ce3d2": "2026",
  "4e836bbc737c706507928e799b11123f": "تيرينس عتماني (FRA)",
  "181576822913f39df539b700dffd0997": "Terence Atmane (FRA)",
  "c2951341f7a1ad32a43f3654a07350af": "غريغور ديميتروف (BUL)",
  "d18a1a814c1e29a29db7bba418c9bfd0": "Grigor Dimitrov (BUL)",
  "d63fcb070b4817e5830a9399c1c8648e": "ATP 500 المكسيكي المفتوح Telcel مقدم من HSBC",
  "cb6127c26e9f964f25d325d77653baac": "ATP 500 Mexican Open Telcel présenté par HSBC",
  "7ebe90bf0d62680ee96641f9793ff0ce": "ألكسندر زفيريف (ألمانيا)",
  "9f9f2b5db62d7bf26284d3d05d805b11": "Alexandre Zverev (GER)",
  "ecc69ef391c2fd37cc3bdfa8da9655c4": "كورنتين موتيت (FRA)",
  "ac8463c106a1abe7c54fe38de3e0fe0f": "Corentin Moutet (FRA)",
  "a8ac1c7a80fdeafbb72657eee4e65c5d": "ATP 500 المكسيكي المفتوح Telcel مقدم من HSB",
  "df1de052923d3acfdb54e28be352cf82": "ATP 500 Mexican Open Telcel présenté par HSB",
  "1ddf5d31be6b6834ee1ee68959a36af7": "كاسبر رود (NOR)",
  "19997516aab21f45f3aaa3e452b5ae84": "Casper Ruud (NOR)",
  "439edd8a28341b6e8cf2e5dc603b8523": "ييبينغ وو (CHN)",
  "4bbc5d8f61cef279d698cd01adc4da6c": "Yibing Wu (CHN)",
  "f0b002a9add2bfcc49c51b31d446f839": "ATP 500 المكسيكي المفتوح Telcel مقدم من HSBC - أكابولك",
  "6453043884d9235bbd2e1b53b66b4338": "ATP 500 Mexican Open Telcel présenté par HSBC - Acapulc",
  "433f0e995a74a869e3b53f437c779acf": "أبرز مميزات T100 2025",
  "c1c316266dfd8c7cd159f4336fbe580d": "Faits saillants du T100 2025",
  "eb9f827b81f7de6eff4f1d029a656914": "نادي ريال مدريد لكرة القدم",
  "eefc7d9c193b2c8d723db635226a90ef": "Real Madrid CF",
  "9d303a9035e1f4c8e9a98970c97c9976": "نادي تشيلسي",
  "f29de414d29f99fadb55c1889146a974": "Chelsea FC",
  "e20d907536d1afdd5bb99642cbdad28e": "MD8 - دوري أبطال أوروبا للشباب - 2025/2026",
  "ce92643b6573e886e7ed11c668f92311": "MD8 - UEFA Youth League - 2025/2026",
  "2d91e81ad53a40666d4baeb604ca19ed": "القديس أنطونيوس",
  "390d50d8714ed77e4b6063574ac311db": "Saint Antoine",
  "04a522e18482a5c24266a3f839d895e0": "ديترويت",
  "7b9ba9a07d73941e79e3b1305f45fa6f": "Détroit",
  "a4b4e4d58cb698e72ed0e7515189b9bc": "موسم الدوري الاميركي للمحترفين 2025-2026",
  "1ca01bcaf5e6202ad440bb55e55d72f5": "Saison NBA 2025-2026",
  "d03c564e53968c35a338b4d548754298": "ستوك سيتي",
  "cffef396e19246018b50bc3a4007f8d4": "Ville de Stoke",
  "e1cc619630b05ea960ff6283838c61a3": "أكسفورد يونايتد",
  "4d8a5a5cb3d7517faaadcbc5ec1f412c": "Oxford United",
  "41d51953e37b8fb9025bae22ab548aa4": "EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "9acb19e81f8fcc7e30b5bfdb49472575": "EFL - Ligue anglaise de football SkyBet - Championnat 2025/2026",
  "8ce191bbbb821ab49328d647cc68cf59": "هيوستن",
  "4c206d86b3293ca1fe01e62667f01334": "Houston",
  "2e5cb5f855a1380ba3c0eb3f745eac63": "نيويورك",
  "f9b4eade2ef690f7901eaf6d76e4f09a": "New York",
  "e5d2377e22b84802e81ff7d49e158a7c": "م1",
  "76760c2b1d21272ddb02808527764858": "M1",
  "271ea90e412d9c9ef7c7cba676af9c32": "ATP 500 المكسيكي المفتوح Telcel مقدم من HSBC - أكابولكو 2026",
  "1d1ca1743a019a3497061f0a6a111303": "ATP 500 Mexican Open Telcel présenté par HSBC - Acapulco 2026",
  "a3205a908652d0397194c7150b8cee3c": "M2",
  "4d16e87411bfa01de2b2803f8789b79e": "M2",
  "62b09faebb5b0a185f780b1328384cc7": "فياريال",
  "d0868f9a882552a3730e7b4f1840697e": "Villaréal",
  "cce085a1af27b688bd7898f8a94362f7": "التكافؤ",
  "fcf1247aad1528e31b5e8d4f0b5fc992": "Valence",
  "8b68730880e998d6d25482a077ea3a8e": "الدوري الاسباني - J25 - كرة القدم 2025-2026",
  "8450298c2c83a35d9a682f069d9f52b6": "Liga - J25 - Football 2025-2026",
  "d43762d922f130a9a547fb56b0433847": "فياريال vs فالنسيا - الدوري الإسباني - J25 - كرة القدم 2025-2026",
  "51bb9cff097dbe22e1f4806f4b60521c": "Villareal vs Valence - Liga - J25 - Football 2025-2026",
  "00cabf241b512eca2622fd0a63cdf7db": "لومان",
  "08c6d03b5b868130fd1b563ce41d9ad1": "Le Mans",
  "bc164ffe4ce87a3f3541aab056e50a51": "جانغامب",
  "9e6f760b94c661817f0ed7f644f64e1e": "Guingamp",
  "44920ee486dd3b95b0e9cb9fcfb05c97": "الدوري الفرنسي 2 - J24 - كرة القدم 2025-2026",
  "a60a1738487bb3d76217949743efb24f": "Ligue 2 - J24 - Football 2025-2026",
  "2e3e174519efb4450f8c76a774b0cf5e": "الحلقة 25 داخل فرا",
  "800592ce286d01a97a5a09851b4acbd3": "Ep 25 À l'intérieur de Fra",
  "d2be1a21dfaf401b4f56c325bea8baab": "هذه باريس",
  "711601ce1303e9a6dc494960c1473f1e": "C'est Paris",
  "415f8c09dcc6a04c2525ddb5a6e0066b": "كرة القدم 2025-2026",
  "2a58b2d649cebab145f6f207630ee6bf": "Foot 2025-2026",
  "3b374dd27e63d2052f1db26f710cdde7": "الدوري الفرنسي 1 - J23 - كرة القدم 2025-2026",
  "f8a3e66002b3f0819197d535ec83aef0": "Ligue 1 - J23 - Football 2025-2026",
  "888bdde73da2370a42b377d6d1826db6": "صحة",
  "94abdde05e04db6185f7d91bda9e474e": "santé",
  "9dc5137e06ee7801e56cf89ca0cd8370": "ريال مدريد",
  "69af80f8ab0edb3dc7f942ad56ba425d": "Réal Madrid",
  "c92aad18fa9e7c0741ffff9c15ef7424": "برشلونة",
  "9f5c48bd1548f3f8169a61b20a655b29": "Barcelone",
  "ff8bb4d6a3f7c12db67363e0db7f81c5": "ليفانتي",
  "8c9ed7b06b3196c10b8da7e2ae4e4c92": "Levant",
  "c4e81c77cd06aa4c16d74d65625b8348": "الأردن",
  "bea36232f72457ea780662d0f194677f": "Jordanie",
  "233f6ba504e322e3d360a1c95c6686fc": "قصة بين",
  "f5842f7e14975f57b4365d41525afd80": "Histoire de Bein",
  "cb7dba220b25da8c9f827fb4c94c861b": "مجلة 2025-2026",
  "b99a74f6956c85e255ce937f7e333630": "Revue 2025-2026",
  "d3ff88c8dde76173869da5a42853a0c0": "أتلتيكو مدريد",
  "993ef2632ba7531796c47730a704b7a3": "Atletico Madrid",
  "885446cc0e77b83e55a89662fe1a7b0c": "مستخدم",
  "60f0273fbd70280d07b55d98611acacd": "Utilisé",
  "6cf3291961cacc8f93bdf76d46866c88": "دوري أبطال أوروبا - كرة القدم 2025-2026",
  "7a6532d5f36be95e5f58ec6ed7ba3e8f": "Ligue des Champions - Football 2025-2026",
  "4c6c998f43bcc4e682c0783256bf65f9": "بنفيكا",
  "2a57d81dc5bafe909c9b8e57373e2d56": "Benfica",
  "7fe220df5098f12a8d72a3928c56fb83": "الحصيلة",
  "f0be63193157ddb65b3bf7e1c1fe344d": "Al Hasila",
  "2565c1fcf0c1902cb13333ba1aa5cf13": "مقابلة خاصة",
  "738b600f78f2f7cae50dba249c7fea51": "Entretien spécial",
  "5f1ffe56fd14c545610a8e14fae0888b": "تقرير خاص",
  "4177c667fdcd02499a23464de0d7c2d0": "Rapport spécial",
  "9e1a1c44480b0dd8325a6aba5a0e3c6c": "الملخص 1",
  "cded45fc706109ea763ff13050145afa": "Le résumé 1",
  "05fadada6c44dd468eed5a94980df4c6": "أساطير كرة القدم",
  "69c4f7bb7f426e913b99cfd2cab7e9f0": "Légendes du football",
  "da69d3ac092d0a2d7b86c455583e9359": "نشرة الساعة التاسعة",
  "58472dda6d5c73fd888be327cc502633": "Bulletin de neuf heures",
  "543c34a40aeba697381ad525ecd4f6ff": "Al Jawla",
  "252933eebb72e2306073f959ac713c94": "Al-Jawla",
  "b80c7a78639e94f45d75fc21e02e21e2": "Al Shorta (IRQ)",
  "37052ab237516c54dedf0bfc4ba9e3b7": "Al Shorta (IRQ)",
  "e2a1eb3df27c4ecf4ddb552d31fd6cbe": "الدحيل (قطر)",
  "2188a80929f3e24c67ef2eadad50c865": "Al-Duhail SC (QAT)",
  "6741fa6ab19d370d94353d360847a4a0": "دوري أبطال آسيا النخبة 2025/2026 - غرب MD8",
  "0af60316375a77379ee624fb22edd8d8": "Ligue des Champions AFC Élite 2025/2026 - Ouest MD8",
  "fea35fa145fb482925bac032d5ca2a9d": "الشرطة (العراق) vs الدحيل (قطر) - دوري أبطال آسيا النخبة 2025/2026 - West MD8",
  "4712eb584905a3136d1814c0079f8226": "Al Shorta (IRQ) vs Al Duhail SC (QAT) - Ligue des Champions AFC Elite 2025/2026 - West MD8",
  "cabb4eb4a766a4baba28e5016c01caff": "السد (قطر)",
  "fd73b4b2ed9fa8e31ddf1a756c0c85c1": "Al-Sadd SC (QAT)",
  "e815f030e06ecb325a26113b6c3c1bce": "Al Ittihad Club (KSA)",
  "258ae1d4828fc6e51192a96c1f66f85d": "Club Al Ittihad (Arabie Saoudite)",
  "fc4d52a2ddf368efd405c8d2196a4fcb": "السد (قطر) vs نادي الاتحاد (المملكة العربية السعودية) - دوري أبطال آسيا النخبة 2025/2026 - West MD8",
  "f50cfb4766ab62a981ba531187bfd1ff": "Al Sadd SC (QAT) vs Al Ittihad Club (KSA) - Ligue des Champions AFC Élite 2025/2026 - West MD8",
  "c6f315a2652f61a8c7f30a8e7df0739b": "الغرافة (قطر)",
  "ac20fb195a67afa06f927f878e730637": "Al Gharafa SC (QAT)",
  "afadab8b56a42cfb881cc7b161d1edd2": "تراكتور إف سي (IRN)",
  "558785f45e50ff5eedc05a743df7774c": "Tracteur FC (IRN)",
  "6ac107e8388942e59b32640a6c490f48": "ساوثامبتون",
  "9dd99adcd954fa09a10765c3b8eeb95d": "Southampton",
  "1a3d0a9c13523d68e36f96cf93b3cdee": "كوينز بارك رينجرز",
  "85602a2f114d3cedb5ee7e3907d9f4b8": "QPR",
  "be6dde07f1894437f95a3fbfe7812b0d": "هواتشيباتو (CHI)",
  "9a9bf799cc9bc19b8acdd231e52ede83": "Huachipato (CHI)",
  "1819d62dc2ee87123abf5e12b689dece": "كارابوبو (VEN)",
  "881d4cd79c7ca991ddfa396c085e8693": "Carabobo (VEN)",
  "00f6f9b673b9784410c13fc63a7a823a": "دوري أبطال آسيا النخبة 2025/2026 - ويست إم دي 8 - ميني إم",
  "5d3ef61055eac2a5f9d0cce181067d9e": "Ligue des Champions AFC Elite 2025/2026 - Ouest MD8 - Mini M",
  "a4d0bf9aec15aa44b83739fd9d64780c": "ماكارثر (أستراليا)",
  "ac6656eb17db2d784147528381d5a811": "Macarthur (AUS)",
  "695905929c546758c0c6afe936f84889": "بانكوك يونايتد (THا)",
  "5fce9fa13d76f0797fcc170c3b2075c9": "Bangkok (THA)",
  "5c4d7278aca21438b0a98eee386ef85e": "دوري أبطال آسيا الثاني 2025/2026 - الجولة 16 الجولة الثانية",
  "f82c236db597a63aefe5cbb30fece540": "AFC Champions League Two 2025/2026 - R16 2ème étape",
  "0027534e455f10875d6cc14652348fa1": "جامبا أوساكا (اليابان)",
  "149faada334f4ff9154dd1d8cf03aef1": "Gamba Osaka (JPN)",
  "b8477062e86916bb88a2f3d2e8c53ad7": "EstegFC بوهانج ستيلرز (كوريا الجنوبية)",
  "ad68143a1e219c3c9176978e4393ede0": "EstegFC Pohang Steelers (KOR)",
  "45e122930196518dd3a968e9b8880da0": "دوري أبطال آسيا الثاني 2025/2026 - R16 2ed Le",
  "50e6626cc49b366180e37cbd9a9a2e79": "AFC Champions League Two 2025/2026 - R16 2ed Le",
  "dd8bd79afa0997009ccf805f25d6b725": "إف سي ماتشيدا زيلفيا (اليابان)",
  "78fd81836136d5bf72dd92223802292c": "FC Machida Zelvia (JPN)",
  "83fcfddaa8881db178b98825f05b419e": "تشنغدو رونغتشينغ إف سي",
  "b97ffed2936858f573eed5f25a964f33": "Chengdu Rongcheng FC",
  "1159e57d3897f8c7eb725e4f69afeb17": "دوري أبطال آسيا النخبة 2025/2026 - شرق MD8",
  "690622a880db94e63701c38e6f72363c": "Ligue des Champions AFC Élite 2025/2026 - MD8 Est",
  "fa33316c88e1ec35213970204d5b0459": "إف سي سيؤول (كوريا الجنوبية)",
  "7a3d01ec8980f51b3f320363f04dd331": "FC Séoul (KOR)",
  "d5b97f19dc18a53521e5c1072898f41c": "سانفريتشي هيروشيما (اليابان)",
  "a6488955e9cc3f5bc6794a339051e73c": "Sanfrecce Hiroshima (JPN)",
  "a57b2001a0255974f21a23e21d9cd51d": "باهيا (البرازيل)",
  "bb7ac990321a6f9769c94d83dd56bd44": "Bahia (BRA)",
  "51ec216252ae9d8b1a4595b963a883c4": "أوهيغينز (تشي)",
  "cb065307505ec8edcdb676a50a53e55a": "O'Higgins (CHI)",
  "e54ecb34d9c782204399a852895d22cc": "النادي الأهلي السعودي (المملكة العربية السعودية)",
  "b2498f08d8160543fb440d3b7a3d7c3b": "Al Ahli Saudi FC (Arabie Saoudite)",
  "ba95974869ab3636bfeacca898dd439b": "Shabab Al Ahli (UAE)",
  "5ae0593cd19227ce204155abceadb48f": "Shabab Al Ahli (EAU)",
  "6ff69d1024009a6351d034ef7257b8d2": "نادي الوصل (الإمارات العربية المتحدة)",
  "117626e3cefb85b9209fe8930ee91e54": "Al Wasl FC (EAU)",
  "46bc6b18aaea4f1d90fe0778f97fe547": "الزوراء (IRQ)",
  "38b05d1de362c304a5132db912c4afdd": "Al Zawraa (IRQ)",
  "dffca213693dd79935a6fbe4e0c9cb3a": "كارلوس الكاراز (إسبانيا)",
  "b42fa409182aaea4e588de22ac396bd1": "Carlos Alcaraz (ESP)",
  "76b3c9f1bbc0454e6ffc0f700f15efdb": "آرثر فيلس (FRA)",
  "2696ea9a2497c70fbc72fd4fa6a33588": "Arthur Fils (FRA)",
  "436af492693615d4c55e715e6a2351d5": "نهائي الفردي - ATP 500 بطولة قطر إكسون موبيل المفتوحة 2026",
  "b0edc3c14eeaa3b99c64c1979eb439cf": "Finale en simple - ATP 500 Qatar ExxonMobil Open 2026",
  "8ba54a2f6f7994e5feaeca18480870b6": "كارولينا موتشوفا (التشيك)",
  "aee4cfef6f85ec847a890e4275f398cb": "Karolina MUCHOVA (CZE)",
  "dc8813b44ead0f48cce97e762eb67df6": "فيكتوريا مبوكو (CAN)",
  "d96e12fa09a5676d7b04cab9b37f72ea": "Victoria MBOKO (CAN)",
  "b41adc2216f5b6be8debb0aa9eeab9b9": "مباراة صغيرة - WTA 1000 قطر TotalEnergies Open 202",
  "34ee67f20534f6223ddb9bc883cc171a": "Mini Match - WTA 1000 Qatar TotalEnergies Open 202",
  "f0f63bcfb34a97e097712488c955b0f8": "لوس انجليس كليبرز",
  "dc3c77bf55978166f2d1cb4a3e102200": "LA Clippers",
  "adb92a35046b59cc4f942aa2147e3de2": "لوس انجليس ليكرز",
  "3fa070ba46332a83d4017aecaca5f490": "Lakers de Los Angeles",
  "4112d360675eb7d250594ff9fb0e9b71": "تولوز",
  "68c7a10644cc3c81b4b33932307bc0b9": "Toulouse",
  "ebd6dc70121c445274a002a4dcbb6274": "باريس إف سي",
  "4ff78e986c00cc61e2d5684a76a4259b": "Paris FC",
  "947eb69b941606868ea30403d64d2846": "تولوز vs باريس - الدوري الفرنسي 1 2025/2026 الأسبوع 23",
  "53660146dd117710bf7bd2ddcd898d37": "Toulouse vs Paris FC - Ligue 1 française 2025/2026 23ème journée",
  "061da4712ec1901e4450833ecca6df37": "باير 04 ليفركوزن",
  "84fd50a015a9fcac6b63fbc0d29c5d54": "Bayer 04 Leverkusen",
  "5b6a9cb177f4eccc42fa879febe7537d": "أولمبياكوس",
  "4e26a12ef0466aa494a9e1a9a7daa776": "Olympiakos",
  "6f222bce88328916b4a9a9111ec1805d": "الدوري الفرنسي 1 المراجعة الأسبوعية",
  "763d8892c12a7ad8f55d5dbd0c167cf9": "Bilan hebdomadaire de la Ligue 1",
  "5a993149fea873d3585016ff5ab4d8df": "الدوري الفرنسي 2 – 2025/2026",
  "bceec0ba9e7ca6a6dcb7036cf46727d9": "Ligue 2 française - 2025/2026",
  "0c4ba13787525171889e9e61a35b042c": "ستراسبورغ",
  "70e9977f60fe2185ab1c2a7d92d38778": "Strasbourg",
  "a848e1d764cc1e511f9f7927b7aa4bea": "أولمبيك ليون",
  "6d7da7f0c25216da6fef406535dfe34d": "Olympique Lyonnais",
  "294cd5ed2cfd4ab0c242392111177462": "بريست",
  "381162bcd426a7770cad59b483a4d285": "Brest",
  "08970a30de0b9d2cba96d563143abf2b": "أولمبيك مرسيليا",
  "e3a69cd893c015bc90c7492b57e2348d": "Olympique Marseille",
  "0b7d179fc72cc6d0f9a01319d3d58c0d": "أتالانتا",
  "e73fa2e7dd712c21b769c22adc8afa41": "Atalante",
  "bdd7b73e834693ef19f6fc8f35df1eb4": "بوروسيا دورتموند",
  "ed353d480582baed922730c6288a9457": "Borussia Dortmund",
  "1adb1e4ef3d62dd2bd236dcc7bdc8f5c": "باريس سان جيرمان",
  "2e3c73f7aeae04aa9cb16220f3a5ac08": "Paris Saint-Germain",
  "11bb4ea734f1f4bdb43f6a36a5f51af3": "ميتز",
  "170c2691801e3452b2b09cc5902b0265": "Metz",
  "5c175597b52e3e189062b50588afba80": "ميديلين المستقلة (COL)",
  "72a2b101d75c4888350c744327cd1ceb": "Medellín Indépendante (COL)",
  "e961f8baf60fafd323514c70e7f33b43": "ليفربول (URU)",
  "1200bef715945c4d775f470f21e62528": "Liverpool (URU)",
  "e3c64216696b226e4681e16215112c0b": "إيفرتون",
  "93ced8ab5fe1a9454c621d54bf6f66ee": "Everton",
  "d1f96b792948c9e1f0458ac8925c3fb2": "إيفرتون vs مانشستر يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27",
  "9a004d8061dbacd4d34b9d6bfc4a9f26": "Everton vs Manchester United - Premier League anglaise 2025/2026 Semaine 27",
  "1a2c56ad078472026f894e0ef106a22f": "كاراباخ",
  "be94452f182ee136b01dfa4dc4587909": "Karabakh",
  "9632377d11d9b4bad62947871118a0b3": "كريستال بالاس",
  "c91dcba79de42e80bedefdd59f98ee33": "Palais de Cristal",
  "b2f9533eee89e79fa6d5e7e500f92cf2": "ولفرهامبتون واندررز",
  "426b4ab9fc99c16f54422455adcf0ec0": "Wanderers de Wolverhampton",
  "275fa3d3f5b464ba02afd0d635b9ce53": "وست هام يونايتد",
  "c61e37689036a2ff196bec3d4222ba04": "West Ham United",
  "ec4c4f4b171ae78514223e3961ed420e": "نادي بورنموث الآسيوي",
  "6e25aadb12e0a1cabbdbe2c0931605c5": "AFC Bournemouth",
  "066f7db74f2b54e768b2c4d441a7eb0a": "اينتراخت فرانكفورت",
  "0f20544ef15193aa8118cd76ff8a74ec": "Eintracht Francfort",
  "de3117c3ef71027f6db48dd3be6bd877": "سبورتنج سي بي",
  "a306d74f575043cea16a7d3e2815045d": "CP sportif",
  "7cb3a371a1f5cafb58b6cd5bbad42340": "HJK هلسنكي",
  "6cd249850de15542555383489aac5c0e": "HJK Helsinki",
  "1495bd4ef02817cfa9fd82bc50f066e9": "أرجنتينوس جونيورز (ARG)",
  "7ad967f483d1de39dc3e96ade1d34e7a": "Argentins Juniors (ARG)",
  "9658e91ea0c4c1356909bf5e7e60280e": "برشلونة (الاتحاد الأوروبي)",
  "2763fc2fe85eea3f53473b86feb36f27": "Barcelone (ECU)",
  "d08c7e4a70aa4283c3f1e9f40977897a": "شامبيري",
  "60081107474367224f9e45d48352c147": "Chambery",
  "7c1b11fd20f15024fbacac1fd3f10f59": "تولوز vs شامبيري - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "05dbc98b137000abf18e7990733d3d0e": "Toulouse vs Chambéry - LNH Division 1 - Starligue Française de Handball",
  "a77f07d8328ca3fdda3e8f604879b2fa": "بطولة العالم لألعاب القوى طوكيو 2025",
  "748783b80382b47f16b933a9ac8ab701": "Championnats du monde d'athlétisme Tokyo 2025",
  "27055346663c2cc71ba4f8e497b54360": "بطولة العالم لألعاب القوى طوكيو 2025 - اليوم الثاني - الجلسة المسائية",
  "bd219118800921e46a360dc986ecf578": "Championnats du monde d'athlétisme Tokyo 2025 – Jour 2 – Séance du soir",
  "30cd8a73234d0dad2b3f3569bf9b08a0": "الحفل الختامي",
  "e96a26de8f3d0bb409056cd3e31e6053": "Cérémonie de clôture",
  "6b09db8a7bd3669d6a7e0a99834773a0": "Al Rayyan",
  "a8a0a1d21981d4c3d5fd6956a2de1d49": "Al-Rayyan",
  "e0c6542d5b3c982544c35f87dedf176e": "Al Ahli",
  "5a608d957acc04049e57ac93c36c82d5": "Al-Ahli",
  "111ef3fdb0f462b5eac9013a5b67af96": "دوري نجوم قطر 2025/26 - ف16",
  "873c2cd57fbdecd516c4026c792634d9": "Qatar Stars League 2025/26 - W16",
  "16c8e697ef601b7c1e4b4fc45bcceef4": "الدحيل",
  "6c894ac6aff408f8da8ffdedd4eca938": "Al-Duhail",
  "935181e4f67f9ef67e2c65eccdfc9fde": "العربي",
  "5695552690e905fe9978ae288ad4ac1c": "Al-Arabi",
  "3fefa9aef6e78678346911cbef0586cc": "كليفلاند",
  "0300c17a4a3ea1cb37d197df551a1122": "Cleveland",
  "a8189c353337b832b717a3d39bc66faf": "مينيسوتا",
  "62333249ac57120eac9b2db053c071b6": "Minnesota",
  "686ce39a355ce9bbae88f0c5a735e353": "بورتلاند",
  "9a27d33d6a2896ca9685f0ef3eb26c2c": "Portland",
  "2ceb833dfd217f5d64b022a0753a9760": "يوتا",
  "e08e62d66cbac5da47b7f0a07a265d75": "Utah",
  "f66b62f82be8739caa7e016e08703eaa": "توركوينج",
  "b7ef14d90a919ec9e314c64c19546c90": "Tourcoing",
  "0f16a99b3f45046d9c30ebb5a2eb924c": "مرمرة سبايك الدوري الفرنسي للكرة الطائرة - 2025",
  "5e4cd185b19fe403020c2e9472cbdbe1": "Marmara Spike ligue Volleyball - 2025",
  "7ea144e465432bf3de6e503acbbc41e3": "شيفيلد يونايتد",
  "bee46e9b03cbeacb4ee6a23df8d80d45": "Sheffield United",
  "cb29e2afcb27f639d9aa58e14f387233": "شيفيلد وينزداي",
  "0679e9855220de6db16136154b8f87a7": "Sheffield mercredi",
  "8f293ebef162c8e20c0dd1b024e622b1": "EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/",
  "bb31d15eb15db594249ad3b51ae18066": "EFL - Ligue anglaise de football SkyBet - Championnat 2025/",
  "112792620ff775d95a421c3ef0edf35d": "مدينة أوكلاهوما",
  "c7a92461e23dca324c55a4e4d38583a7": "La ville d'Oklahoma",
  "65852b2cb2a325af8518445776f82db9": "بوسطن",
  "dde9d30cf65e10ea7e262ab389a07a35": "Boston",
  "a18f8e0e48408df756e1bf43e42da2b7": "دنفر",
  "a1ecbea5de1e224f96ebb3872697dc3e": "Denver",
  "22f6852a793327acbc16d99a6d7cea28": "الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 27 - مباراة مصغرة",
  "a12b2f3ed5b5edfbcab7a3c0aaed52d5": "Premier League anglaise 2025/2026 Semaine 27 - Mini Match",
  "885339986db481834cd91ab6e0328bd1": "انتر",
  "02584a13a566b1ea57ef6f3d54618f9b": "Entre",
  "aadf93fb4a1533d175ae58857e729548": "بودو/جليمت",
  "ee056a5d7bf11b4dbbf084f4dee46193": "Bodø/Glimt",
  "c18f1eb4d39c02ec674f6335f4ac4ed3": "دوري أبطال أوروبا 2025/26 - التصفيات - مباراة الإياب - مباراة مصغرة",
  "9bd0ac67a6ea9eebcb0ce052d7caee22": "UEFA Champions League 2025/26 - Play-Offs - Retour - Mini Match",
  "9b62d3131a09ddb0e56e44861d7d6fe6": "مراجعة الدوري الإنجليزي",
  "800160d99bf55828c0fe99c5a5b31c27": "Examen de la LPE",
  "5cdc1649da28f1f3f6b11e58c7c7bb97": "كأس العالم 2026 حقائق مذهلة",
  "8c3c28f756d4844a01673ed56fe3c39a": "Faits étonnants sur la Coupe du monde 2026",
  "8832eb1ebc663982496ec53fa6eb8c4a": "أبطال بي إن",
  "5745f30e1744833d0d0e56fe53d914ed": "Champions beIN",
  "84889b83e3e9de23d539ef265ad839b4": "سبورتنج كريستال (PER)",
  "b9341d025cf7461e24c7760b39178b25": "Cristal Sportif (PER)",
  "56babc4a2d3fad7bb9a10be780d40698": "2 مايو (بار)",
  "35972913eac21a77013ed47155f149e5": "2 mai (PAR)",
  "fadd6ce947f1b400ae605d97d8811ce5": "سبورتينغ كريستال (PER) vs 2 دي مايو (PAR) - كوبا ليبرتادوريس 2026 - المرحلة 2 - مباراة الذهاب",
  "43c1c64af0fa186e38343c4b2c30be35": "Sporting Cristal (PER) vs 2 de Mayo (PAR) - Copa Libertadores 2026 - Phase 2 - Match retour",
  "f782a6ea7e6d53db834cf7ba3151c477": "نيويورك نيكس",
  "461a3116bd1b69e7850a905612addffe": "Knicks de New York",
  "bc4fcca5e873788d1a3fcd7ae7c673e3": "كليفلاند كافالييرز",
  "e2fb2744d070f24d2f8682019088dc19": "Cavaliers de Cleveland",
  "e1678ccf774b6cb4fb76bc5f26444982": "الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "491a8231367571f83905530ad4942fa4": "NBA - Basket 2025-2026",
  "7cf7ac0da401648029bde60871fd815c": "مينيسوتا لينكس تمبروولفز",
  "e052b86f1ef4e66d06a72a42b25ba6ec": "Lynx du Minnesota Timberwolves",
  "07cf140d7abe50a1b6e87b3cb5f8a9b2": "بورتلاند بليزرز",
  "aa61887be988385c8494ca841f04edee": "Blazers de Portland",
  "62c5085778c7150f0e982039e9247937": "الدوري الاميركي للمحترفين اضافية",
  "7221b41efde89ade0984c1fbcc60c277": "NBA Extra",
  "a73fe34ed4161506e5a7425b5794dda3": "مجلة 2025",
  "f48f9d3e4336a7897cb7a408678a30ff": "Revue 2025",
  "5244a3c59db0d8c398b36558c2eb3799": "باريس سان جيرمان",
  "90b53c95006b1ba1413ab13bea96d9d9": "PSG",
  "9b3c313580a2d62593637456ecbfafe7": "صالون VIP",
  "9d61567779c55de41c9c9f2a0e175a0c": "Salon VIP",
  "aeea0776b2928ba1509113e2e9db7332": "وثيقة تنمو من خلال الرياضة",
  "c3282e746c14b98147c2868ef4752465": "Doc Grandir Par Le Sport"
}