{
  "16278111640a708d502f6c69d2b1f290": "بوتيتش فان دي زاندشولب vs نوفاك ديوكوفيتش - اليوم 7 - الجولة 3 - الجلسة المسائية - ملعب رود لافر - أستراليا",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "4e96ffbbcfd2c0b5c1182a0ad1ad7134": "جي كوبلر / إم بولمانز، جي بول / إم ويليس - زوجي الرجال - اليوم 7 - د 4 - الجلسة المسائية - رود لاف",
  "b723475aa0a2306be8e25e19ff07218b": "الكاراز، كارلوس (إسبانيا) vs موتيت، كورنتين (فرنسا) - M2 - الجلسة الصباحية - رود لافر أرينا - أستراليا",
  "7002482f1650f5d893422a58bcd111fd": "الاتحاد الآسيوي. ",
  "e11272447fe0ad50ff7ae54f04fbfc93": "تلقى بورنموث 52 هدفًا في 17 مباراة في الدوري الإنجليزي الممتاز ضد ليفربول - ولم يشحن فريقهم أكثر من أي فريق. ",
  "3aa8e5f7f367df6a965115cfb4c61945": "جيمس داكوورث ضد يانيك سينر - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "7f2fd7a2b2c744b540401645261f6c83": "كارولينا بليسكوفا vs ماديسون كيز - سيدات - اليوم 7 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - أستراليا",
  "2afd60458551b4124c05c690c1110eeb": "الترجي التونسي (TUN) vs Simba SC (TAN) - دوري أبطال أفريقيا 2025/26 MD3",
  "88ec0ce618193962eda23ddd70bf64ea": "الترجي الرياضي التونسي vs سيمبا إس سي\nفي 24-1-2026 بتوقيت مكة المكرمة 19:00 بتوقيت جرينتش 16:00\nدوري أبطال أفريقيا\nموسم 2025/2026\nجولة التصفيات\nالمجموعة د\nالملعب الأولمبي ملعب الحمادي العقربي",
  "ee9d78c38d24d768886dbb63c22e882d": "جولة ATP - مجلة 2026",
  "ceee2494ac511cdae3eaef6b0a688377": "جولة ATP هذا الأسبوع تتكون من العديد من القصص المميزة التي أنشأتها ATP Media وATP Tour",
  "5d4daa294c6b76926ad42c1857ae9c36": "إيلينا ريباكينا ضد تيريزا فالينتوفا - سيدات - اليوم 7 - الجولة 4 - الجلسة المسائية - ساحة جون كاين - النمسا",
  "c39a660e9c6ba5e0b209771cb49c7766": "تغطية مخصصة لجميع المباريات المقررة في John Cain Arena طوال أسبوعين من القرعة الرئيسية لبطولة أستراليا المفتوحة (18 يناير - 1 فبراير) في ملبورن بارك. ",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "10916cb0a35e99293578b184a339de1e": "جانجامب vs تروا - الدوري الفرنسي 2 - 2025/2026",
  "517517f6b99f36ce0e2707a623152398": "الدوري الفرنسي 2 هو القسم الثاني من كرة القدم الفرنسية. ",
  "9bc39bdeb6ce51df006ccab35c7529f8": "ريمس vs سانت اتيان - الدوري الفرنسي 2 - 2025/2026",
  "0d19c1b434cb221d6ebc110ff960ac0c": "برايتون وهوف ألبيون ضد الاتحاد الآسيوي. ",
  "b6311ffb548c9908162ed2ddb6ab6571": "خسر برايتون مرة واحدة فقط من مبارياته الست على أرضه في الدوري الإنجليزي الممتاز أمام بورنموث، وفاز في آخر أربع مباريات على التوالي منذ هزيمته 5-0 في أبريل 2019. بعد فوزه 2-1 على ملعب فيتاليتي في سبتمبر، يتطلع بورنموث إلى إكمال ثنائية الدوري الإنجليزي الممتاز الثانية فقط على برايتون بعد 2018-19.",
  "48170b791e493b0db362a447db2080be": "يونج بويز vs أولمبيك ليون - الدوري الأوروبي 2025/2026 - MD7",
  "d1b35b375714cab8f4b649e3c721113a": "لم يلتقي يونج بويز وليون من قبل في مباراة أوروبية - ومع ذلك، فقد فاز السويسريون بالفعل على فريق فرنسي في الدوري الأوروبي UEFA هذا الموسم، بفوز 1-0 على ليل في الجولة 6. ",
  "56a0d83d57c4e9ed33324e00927659f7": "السنغال vs المغرب - نهائي - كأس أمم أفريقيا - المغرب 2025 - مباراة مصغرة",
  "94ae54e2acbc7f8c4bea5818b8fa811d": "ستقام النسخة الخامسة والثلاثون من كأس الأمم الأفريقية في المغرب في الفترة من 21 ديسمبر 2025 حتى 18 يناير 2026. جميع مباريات كأس الأمم الأفريقية مباشرة وحصرية على beIN فقط.",
  "1cf47d1df4d11c3b1b6218b00a46d614": "باور ديناموز vs ريفرز يونايتد - دوري أبطال أفريقيا 2025/26 MD3",
  "53645fb808234211df587867f4e6c5b5": "باور ديناموس vs ريفرز يونايتد\n",
  "a3fd17bbf122b2c45d32222fe4c0a651": "منطقة القبائل vs الجيش الملكي - دوري أبطال أفريقيا 2025/26 MD3",
  "1bb6eab26bd6baf5a8cc6921fa22c192": "منطقة القبائل vs الجيش الملكي الرباطي\n",
  "f27927a167e8c86f4838da196beb4b02": "بركان vs بيراميدز - دوري أبطال أفريقيا 2025/26 MD3",
  "6c52986c4289e33e4a767a402e13c430": "نهضة بركان vs بيراميدز\n",
  "17b6116d30aebbe138386f52ce39d664": "ديربي كاونتي vs وست بروميتش - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "1397305db4e36a6cebf093b973ba0c9e": "فاز ديربي كاونتي في كل من مبارياته الأربع الأخيرة في الدوري ضد وست بروميتش. ",
  "3a0a4f580cdb0c5a53e0d319eaf7cc46": "الوصل (الإمارات) vs الوحدات (الأردن) - دوري أبطال آسيا الثاني 2025/2026 - غرب MD6 - مباراة صغيرة",
  "354e09ac16a7683597a45b576e74998c": "دوري أبطال آسيا الثاني هي مسابقة الدرجة الثانية لكرة القدم للأندية الآسيوية، وهي مرتبة تحت دوري أبطال آسيا النخبة. \n",
  "6e0b583a32719167594e3d13f3c8eb20": "بولونيا vs سلتيك - الدوري الأوروبي 2025/2026 - MD7",
  "a50a1c3a062463fda43ecbace2a38fba": "لم يواجه بولونيا وسلتيك من قبل - وكانت التجربة السابقة الوحيدة للفريق الإيطالي في مواجهة فريق اسكتلندي في كأس الاتحاد الأوروبي 1990-1991 ضد هارت أوف ميدلوثيان، حيث تأهل الفريق الإيطالي بنتيجة 4-3 في مجموع المباراتين. ",
  "cbad649dba7c3020ae93673b4fbfddaf": "سالزبورج vs بازل - الدوري الأوروبي 2025/2026 - MD7",
  "5fe39d05d6a5095b34495b370e952f77": "لم يحقق نادي آر بي سالزبورج أي فوز في مباراتيه الأوروبيتين السابقتين أمام بازل، حيث تعادل في واحدة وخسر واحدة في الدوري الأوروبي 2013-2014. ",
  "e6683830469511a8119d5021077c9d6b": "تراكتور (إيران) vs الدحيل (قطر) - دوري أبطال آسيا النخبة 2025/2026 - ويست إم دي 6 - ميني ماتك",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "dfad620348f14868952e0a83d3a3ccaa": "فولهام vs برايتون هوف ألبيون - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "84805149fb2ab0194dd53521cdb2d441": "لم يخسر فولهام في جميع مبارياته الخمس على أرضه في الدوري الإنجليزي الممتاز أمام برايتون، بعد أن خسر ثلاث مرات متتالية أمامهم في البطولة مسبقًا. ",
  "e844186ceb72815f8d6920cd9df0e527": "مالمو vs ريد ستار - الدوري الأوروبي 2025/2026 - MD7",
  "b3738b301aaf177954382d0cdb2edf15": "هذا هو أول لقاء أوروبي على الإطلاق لمالمو مع النجم الأحمر وأيضا الأول ضد فريق صربي. ",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "b156ff990dbfae7bf8055ed40cffdfae": "ريال سوسيداد vs برشلونة - الدوري الاسباني - J20 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "a68dff866aa34f96fc44cea840a0e513": "مارسيليا vs ليفربول - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "a73fe34ed4161506e5a7425b5794dda3": "مجلة 2025",
  "73daaa9a098d9e9bab0ca80074261acd": "الرياضة، مجلة. مراقبة استباقية للأخبار الرياضية اليومية والانتقالات والنتائج في كرة القدم وكرة السلة ورياضة السيارات وغير ذلك الكثير.",
  "c65ebec8d2ab8e64fcfeb9df0e46200f": "الحلقة 21 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "a5f822a5812c0a5c0c35fc92cc555c69": "هيوستن تكساس vs نيو إنجلاند باتريوتس - اتحاد كرة القدم الأميركي - د - كرة القدم الأمريكية 2025-2026",
  "d3ad0576e708afcb8a64b6531ced7aeb": "الرياضة، كرة القدم الأمريكية. يتنافس أفضل 32 فريقًا في الولايات المتحدة بشغف للفوز بلقب أرقى بطولة كرة قدم في أمريكا الشمالية.",
  "1209bc40d844e7b9c3f90da7231c73d5": "Doc 2023 لماذا أنا - مجلة - وثائقي",
  "cc512bd008b7095f6f01551250f3336c": "رياضة، سيرة ذاتية. يستكشف الجانب العقلي للرياضة، ويكشف كيف يفكر أفضل الرياضيين ويتكيفون ويتغلبون على خصومهم تحت ضغط شديد.",
  "a101bd935a228f0d5e43701e76e3eb53": "إشبيلية vs اث. بلباو - الدوري الاسباني - J21 - كرة القدم 2025-2026",
  "59c99dedc46d3eb27b85973f483ebcb5": "فياريال vs ريال مدريد - الدوري الإسباني - J21 - كرة القدم 2025-2026",
  "61955e5fd2541aecc517366d47873a0f": "توتنهام هوتسبر vs بوروسيا دورتموند - دوري أبطال أوروبا 2025/26 - MD7",
  "bce728529e2153b2e5b9266abe2c3b36": "ستكون هذه هي المباراة الأوروبية السابعة الكبرى بين توتنهام وبوروسيا دورتموند - فاز الفريق الألماني بكلتا الدوري الأوروبي في موسم 2015-16، لكن توتنهام فاز بجميع الألقاب الأربعة في دوري أبطال أوروبا، في موسمي 2017-18 و2018-19. ",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "2978b0175546343f934638ac33e2bb36": "رايو فايكانو vs أوساسونا - الدوري الإسباني 2025/26 - الأسبوع",
  "54f72d2c7ef80b5a846d8840dcbda90d": "فاز رايو فايكانو بثلاث من آخر ست مباريات له في الدوري الإسباني ضد أوساسونا، وهو نفس عدد الانتصارات التي حققها في المواجهات الـ13 السابقة ضده في المسابقة. ",
  "97e7ac37421305c6b6ceea517541d65d": "فالنسيا vs اسبانيول - الدوري الإسباني 2025/26 - الأسبوع 21",
  "1b9847958bd922a63238a9919f693f80": "لم يفز فالنسيا بأي من مبارياته السبع الأخيرة في الدوري الإسباني ضد إسبانيول، حيث تعادل في آخر ست مباريات، وهي أطول سلسلة من التعادلات المتتالية ضد خصم واحد في دوري الدرجة الأولى. ",
  "52ea6334378246a3096fd8765411befa": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "c6a3207ed2746860a1ead8dbe2e06f3b": "لم يحقق فريق Bodø/Glimt أي فوز في مواجهاته الستة مع الفرق الإنجليزية في المنافسة الأوروبية، على الرغم من تمكنه من تجنب الهزيمة في المباراة الوحيدة التي أقيمت في دوري أبطال أوروبا. ",
  "f8ca29ed22746340087c87736b920694": "هافر vs موناكو - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "325262e3d2afe6b19b74c33cbd17db2e": "فاز لوهافر بنسبة 6٪ فقط من مبارياته في دوري الدرجة الأولى الفرنسي ضد موناكو في الثلاثين عامًا الماضية، مع نسبة فوز أقل جاءت فقط ضد مرسيليا بين الفرق التي واجهوها خمس مرات على الأقل في تلك الفترة. ",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "3ed86d2f29e0cadb51332321883d3dc9": "عرض الدوري الفرنسي - 2025/2026 - الحلقة 19",
  "ab65f6abdf1cfeb2601a902f751765ba": "كل أعظم اللحظات والإثارة في الدوري الفرنسي 1 بما في ذلك القصص والمقابلات المذهلة مع نجوم الدوري الفرنسي.",
  "faff1d6e0b4f26f26da1a00732e3ba9e": "سان فرانسيسكو 49ers vs سياتل سي هوكس - اتحاد كرة القدم الأميركي - د - كرة القدم الأمريكية 2025-2026",
  "e4692f80eb517a918bf925f1120874d8": "الدوري الاميركي للمحترفين اضافية - مجلة 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "45288b39d2158597f82561d1962e075a": "قبل المباراة جانجامب تروا - الدوري الفرنسي 2 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى الدوري الفرنسي الأول لتحدي أساطير كرة القدم الفرنسية.",
  "643c6aade4477b08c49b31ade1d3f949": "جانجون vs تروا - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "a38c50bf149a45c050d3aa886cf9b26a": "قبل المباراة رين لوريان - الدوري الفرنسي 1 - كرة القدم 2025-2026",
  "7a4e79ff4d47807ebb762d4284d29ddb": "الرياضة، كرة القدم. تغطية مباشرة لأول دوري كرة قدم احترافي في فرنسا، حيث يتنافس عشرون فريقًا مصممًا في مباريات مثيرة للفوز باللقب الوطني المرموق.",
  "05360ac8ad17ddbf8e6c34b0085e68b4": "رين vs لوريان - الدوري الفرنسي 1 - J19 - كرة القدم 2025-2026",
  "87a442d13102caedd8d98889ee2d7f8c": "بعد المباراة رين لوريان - الدوري الفرنسي 1 - كرة القدم 2025-2026",
  "df1abea5535b008b17c3731d949a8e6f": "قبل المباراة ريمس سانت إتيان - الدوري الفرنسي 2 - كرة القدم 2025-2026",
  "ae864bdc0fa92da5e4a81a23e77b834a": "سانت إتيان vs ريمس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "daa8006548b9872c7cc0067e7210da7f": "ليفانتي vs إلتشي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "e09f04c399e04cd149835a1e9cae47cb": "خسر ليفانتي مباراة واحدة فقط من أصل ست مباريات على أرضه أمام إلتشي في الدوري الإسباني، وكانت الهزيمة 0-1 في ديسمبر 1963، وكانت تلك أول زيارة لإلتشي على الإطلاق إلى ليفانتي في دوري الدرجة الأولى. ",
  "2c81fbb07b161a6c7b6c64f0b558e316": "كاراباخ vs آينتراخت فرانكفورت - دوري أبطال أوروبا 2025/26 - MD7",
  "bd86b7445cc736f873d328f20d3702b9": "سيكون لقاء قرة باغ ضد آينتراخت فرانكفورت أول لقاء بين فريقين من أذربيجان وألمانيا في تاريخ كأس أوروبا/دوري أبطال أوروبا. ",
  "4c2ee2e580eddc447800cfa73df45b64": "تشيلسي vs بافوس - دوري أبطال أوروبا 2025/26 - MD7",
  "bc567ae5edf93b3af06a3f9a6dfbe5d7": "هذا هو اللقاء الثالث لتشيلسي على الإطلاق مع منافس قبرصي، حيث فاز 1-0 خارج أرضه وتعادل 2-2 على أرضه مع أبويل نيقوسيا في دوري أبطال أوروبا 2009-10 سابقًا. ",
  "ccd2772f93ba85b77b3686452cf807f7": "بيرنلي vs توتنهام هوتسبر - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d6f4a0f56bb2ca763b5417c2a40d9448": "فاز مانشستر سيتي في 10 من آخر 11 مباراة له في الدوري الإنجليزي الممتاز ضد ولفرهامبتون، باستثناء الخسارة 2-1 أمام مولينوكس في سبتمبر 2023. فاز ولفرهامبتون مرة واحدة فقط من أصل 11 مباراة خارج أرضه في الدوري الإنجليزي الممتاز ضد مانشستر سيتي، وخسر آخر خمس مباريات على التوالي منذ فوزه 2-0 في أكتوبر 2019.",
  "347b96df5dd007183e28db11b02dc25e": "إشبيلية vs أتلتيك كلوب - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6ab662e12019cdb6477932a1fef5e52f": "لم يفز إشبيلية بأي من مواجهاته الخمس الأخيرة مع أتلتيك كلوب في الدوري الإسباني منذ فوزه 0-1 في أبريل 2023، وهي أطول سلسلة بدون فوز ضد فريق الباسك منذ أكتوبر 1976. لم يفز إشبيلية بأي من آخر ثلاث مباريات على أرضه في الدوري الإسباني ضد أتلتيك كلوب، وخسر آخر مباراتين دون تسجيل أي هدف. ",
  "d9f006003a68416f75a8a7f6924bac5c": "أفضل الأهداف كأس العالم تحت 17 سنة - 2025",
  "f77b5d527a65a6adf771a8b8f989f7ff": "شهدت بطولة كأس العالم تحت 17 سنة 2025، التي تستضيفها قطر، بعض الأهداف الرائعة، شاهد كل التوفيق من نجوم المستقبل الدوليين.",
  "0762963349a0397b77b98ecdb8026f87": "نيويورك ضد فيلادلفيا – موسم الدوري الاميركي للمحترفين 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "a88abff6d7409540bec1d86ed16bf307": "إنتر ميلان vs أرسنال - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "69766c2334ef1ec63bfbca57ed78156d": "سيلتقي إنترناسيونالي وأرسنال للمرة الرابعة في دوري أبطال أوروبا – فاز الإيطاليون باثنين من الثلاثة السابقة، بما في ذلك فوز على فريق أرسنال بقيادة ميكيل أرتيتا في مرحلة الدوري الموسم الماضي. ",
  "6e38f1f06c4571d34d90756f45f42e24": "أبرز أحداث الدوري الإسباني 2025/2026",
  "241414580c67bd238cf0026930e96ab8": "\"يقدم هذا البرنامج الذي تبلغ مدته 55 دقيقة أبرز اللقطات الكاملة لمدة 5 دقائق لكل مباراة من المباريات التي تم لعبها أيام الجمعة والسبت والأحد. تتضمن LALIGA عروض فيديو خاصة لأفضل هدف وأفضل تصدي وأفضل لاعب في اليوم.\"",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "a0f85dc900b211edcf6a586357034d50": "يتعين على اللاعبين الشباب تسجيل أجمل هدف أمام كوفي كواو في مركز تدريب إف سي ميتز. ",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "4217b50cc3f0f3a4c82dc69862810b46": "وست هام يونايتد vs سندرلاند - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "6cc019826fa969d7af9c38760cdcce90": "خسر وست هام مباراة واحدة فقط من آخر 12 مباراة على أرضه في الدوري الإنجليزي الممتاز أمام سندرلاند، حيث خسر بنتيجة 3-0 في مايو 2011. لقد فازوا بآخر ثلاث مباريات لهم جميعًا بنفس النتيجة 1-0. ",
  "37c494765d6684030ee0462ec2002e75": "مانشستر سيتي vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "f1f76b3faed03e288fde8b5d9a4c6b0f": "خسر بيرنلي ستة من آخر سبع مباريات في الدوري الإنجليزي الممتاز ضد توتنهام، بما في ذلك كل من آخر أربع مباريات متتالية منذ فوزه 1-0 على أرضه في فبراير 2022. يبلغ متوسط ​​توتنهام 2.2 هدفًا في كل مباراة في الدوري الإنجليزي الممتاز ضد بيرنلي، ولم يتجاوز متوسطه سوى ضد هال بين الفرق التي واجهوها أكثر من 10 مرات.",
  "cc22176c108a7d56fbe88a545408af92": "بورنموث vs ليفربول - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "8a9c21dd8517b4a11d4e2b2eefa2266d": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21",
  "41849d6ee5f159d6ce644d20c7daff92": "خسر فياريال أربع من آخر خمس مباريات له في الدوري الإسباني ضد ريال مدريد، وهي هزيمة واحدة أكثر من مبارياته الـ 12 السابقة ضدهم في المسابقة، وخسر آخر ثلاث مباريات - مرتين فقط قبل أن يخسروا أربعة أو أكثر على التوالي ضدهم في دوري الدرجة الأولى: ستة في 2002 وخمس في 2011. حصل ريال مدريد على نقاط في 21 من زياراته الـ 25 إلى فياريال في الدوري الإسباني - لم يحقق فياريال المزيد من التعادلات على أرضه ضد أي خصم آخر في ",
  "a2fb95ce9ab69858e15961b20f80ce1d": "لحظات الدوري الإنجليزي 2025/26 الحلقة 6 - مايكل كاريك",
  "d8d1443dcb49bc525a564c33650a00c6": "يناقش لاعبو كرة القدم السابقون في الدوري الإنجليزي الممتاز أفضل 10 لحظات لهم في الدوري الإنجليزي الممتاز.",
  "765821017581c593c542daa476d21c30": "معاينة الدوري الإنجليزي 2025/26 | ",
  "bb98052f41c2d4cd0f18d03f70521bb7": "نظرة مسبقة مليئة بالتفاصيل على المباراة القادمة مع مزيج من المقابلات مع اللاعبين والميزات الخاصة.",
  "c996c4975d1ed93f8f69cd722be83fb6": "EN EPL مرحبًا بك في عطلة نهاية الأسبوع 2025/26 | ",
  "4ec8582e28592e5b87483f725db4bd2e": "مرحبًا بكم في عطلة نهاية الأسبوع، العرض الخفيف والشامل والمسلي، هو العرض الذي يبدأ عطلة نهاية الأسبوع في الدوري الإنجليزي الممتاز. ",
  "93e96f43a6c40ca1433cab3d334daa11": "كايزر شيفس vs الزمالك - CAF كأس الكونفيدرالية 2025/26 - MD2",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "986b22726d9d4cb43e2fdbde8bd70b38": "ماميلودي صنداونز vs الهلال أم درمان - دوري أبطال أفريقيا 2025/26 MD3",
  "657a37cc9aff385df4ad3373c47ae808": "ماميلودي صنداونز vs الهلال أم درمان\n",
  "90964f0511f0fa98ddfd17ba480efdaf": "ميلوول vs تشارلتون أثليتيك - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "468e5a18c297f586ec3b384697904466": "لم يخسر ميلوول خلال آخر 13 مباراة في الدوري ضد تشارلتون أثليتيك، منذ الهزيمة 2-0 في مارس 1996. لقد استقبلوا ثمانية أهداف فقط في هذه المباريات الـ13، أربعة منها جاءت في المباراة الأولى في هذه الجولة. ",
  "bf3e414bd285bbfacb3bc07a6341897f": "الصين vs اليابان - كأس آسيا تحت 23 سنة السعودية 2026 - النهائي",
  "73138f108666683731ca25fcafdf926e": "وتستضيف المملكة العربية السعودية بطولة كأس آسيا تحت 23 عاماً في الفترة من 6 يناير وحتى المباراة النهائية في 24 يناير. ",
  "b8db78e2f8b4cb0ca436890cbb9e0ecf": "فينورد vs شتورم جراتس - الدوري الأوروبي 2025/2026 - MD7",
  "ebc2a6f690d656a0a388ad82a86374b8": "التقى فينورد مع شتورم جراتس في الدوري الأوروبي UEFA في دور المجموعات 2022-23 – فازوا 6-0 على أرضهم، قبل أن يخسروا 1-0 في النمسا. ",
  "a441bb76389897bea14d94e4159dffff": "مارسيليا vs لينس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "aa1a227c47378810990db873b0a54339": "خسر مارسيليا سبعًا من أصل 11 مباراة خاضها في الدوري الفرنسي ضد لينس منذ صعود سانج إي أور في موسم 2020-21، ولم يخسر سوى المزيد من مباريات الدوري الممتاز أمام باريس سان جيرمان خلال نفس الفترة. ",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي الضوء على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "9f4956667bc9d224b97c103d1c6cd63e": "الحصيلة – 24/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "3710f323c6d8e696f0781820b53de0d4": "كرة القدم الأوروبية",
  "6b721c5a373870cdb9fc29cecc4395f5": "جميع آخر الأخبار والمعاينات من عالم الدوريات الأوروبية الخمس الكبرى لكرة القدم. ",
  "5d153dce8b94fd31116536cb13403211": "مقابلة خاصة - 24/01/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "551820ee6f0980eac5587ad7796bf3d9": "تقرير خاص - 24/01/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "cc451856e3b2c76f083932a6d97d90b3": "نشرة الأخبار - @17:00",
  "df81c34cc49ef34ddf5839e475a558cc": "الملخص 1 - 24/01/26",
  "b06c623932f46620bc9b3986097c66ce": "\"\"الأحداث اليومية\"\" هي تسليط الضوء بشكل موجز على أحداث الأيام السابقة. ",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، قليل من المناقشات تثير الشغف والحماس تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "9fa38504e2805b4f4e116207d0132e1e": "نشرة الساعة السادسة",
  "b92606766d5ec842934b8670252081c1": "الجولة - ستوديو مباشر @19:00",
  "9d85fb16bf900d2497a65002bb6d95ae": "تغطي الجولة آخر الأخبار والقصص من الأحداث الرياضية في جميع أنحاء العالم. ",
  "f805f5bc367f2ce703d7a1d0a0b12b29": "تجارب beIN - الأخبار",
  "9f5f91801ae368842a6922cb54d2317a": "يختار أحد مراسلي beIN العديد من الرياضة ليجربها ويتقنها. ",
  "d46ef7be6962460ba47841f71e45c770": "نشرة لغة الإشارة الساعة 20:00",
  "7bed4cae4adaadbf566018e21d84f3d2": "نشرة أخبار خاصة من غرفة أخبار beIN SPORTS مع إضافة لغة الإشارة لضعاف السمع.",
  "c5bd93ba39247c221dab2fd7d045cdec": "نشرة الساعة التاسعة – أخبار",
  "fedc680b333ecde159a6692c43886d52": "الجولة - ستوديو مباشر @23:00",
  "bda62a76b647dfa9917b72f94540e65d": "نشرة الأخبار - @23:00",
  "bdbedc328862fcbe2202673d22043bbe": "مونبلييه vs ليموج - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "46f81a33945a837192462875aab56055": "Aix vs PSG - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "93600494b7f5643bd3d08d680682854a": "الشحانية vs أم صلال - دوري نجوم قطر 2025/26 - ف13",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "9669c646faad4e0e3e158d3ca7270d37": "السد vs الأهلي - دوري نجوم قطر 2025/26 - ف13",
  "740e047bc6f4df82418391ef50f70186": "العربي vs الغرافة - دوري نجوم قطر 2025/26 - ف13",
  "9a20a85e416f386504347dee0417c109": "الوكرة vs الدحيل - دوري نجوم قطر 2025/26 - ج1",
  "4cd48fda2bc42b54815073817a6a9eae": "تولوز vs AIX - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "f442ff47f5686650dbbef2c81cd1d389": "مارين سيليتش vs كاسبر رود - اليوم 7 - الجولة 5 - الجلسة المسائية - ساحة مارغريت كورت - بطولة أستراليا المفتوحة 2",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "04f1e04f14d59e1287ddda1611dfd87a": "إيطاليا ضد البرتغال - بطولة أمم أوروبا لكرة الصالات -2026",
  "e165ec516196a34498bb3081d22eff24": "رين vs لوريان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "ae71e4b28b6e8acf681cd418d9a1a621": "خسر رين كل من مبارياته الخمس الأخيرة في الدوري الفرنسي أمام لوريان، بعد فوزه بأربع من المباريات الخمس السابقة. ",
  "a41ea167b5dc374e91d28de4ae0f73d5": "أرينا سابالينكا ضد أناستاسيا بوتابوفا - الجولة الأولى/المباراة السادسة - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "c8fa33cb3a07f7ad8c9f98db80fbf8a4": "اتحاد الجزائر vs دجوليبا - CAF كأس الكونفيدرالية 2025/26 - MD3",
  "486d3b1c91db89ac2fa8634d8a192715": "اتحاد الجزائر vs دجوليبا\nفي 24-1-2026 بتوقيت مكة المكرمة 22:00 بتوقيت جرينتش 19:00\nكأس الكونفدرالية الإفريقية\nموسم 2025/2026\nجولة التصفيات\nالمجموعة أ\nملعب 5 يوليو 1962",
  "17fd18c30079b209633e27f5f4d7815f": "جائزة سمو الأمير الآب 2026 - الأسبوع الثالث",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "ea3ef8f7dad8eb212468ebeadb90a8c4": "ضد عقارب الساعة مع القفز - الأسبوع 3",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "550339e5718a66a7e368d6c47c39988b": "نهائي الجائزة الكبرى مع القفز - الأسبوع الأخير 3",
  "7592413c5656e5b4b6a0ce0d6f5104ab": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - GP مع القفز",
  "95406a86ab70f6cb8b59a1c0fff763f8": "ضد عقارب الساعة مع القفز - الأسبوع 1",
  "a3f3ee75714c883dddc51d121f30811e": "جائزة سمو الأمير الآب 2026 - الأسبوع 3 - CSI*1&2&3",
  "276cbe5c2fa22d610aa4c0e36f4dbea1": "بطولة أستراليا المفتوحة 2026- - اليوم السابع",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "36076f1ae396f01c225ead69dd922989": "جولة EN ATP: هذا الأسبوع 2026",
  "918f2520e01897dca6aa669a93876eb6": "المصدر الرسمي لآخر أخبار جولة ATP وعالم التنس المحترف للرجال.",
  "39804c4d99ec86e4f342619bcdebdf7b": "في الدوري الاميركي للمحترفين العمل 25/26 الحلقة 15",
  "89b6fb012026f3df9205a032b94b9250": "NBA ACTION هي الوجهة الأسبوعية لأحدث الأحداث والأخبار والمعلومات المحيطة باللعبة الأكثر إثارة في العالم.",
  "265b3c353e06800d76ce6cef47af3293": "هال سيتي vs سوانزي - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "11667246f0626385d000d3d9ee792a61": "فاز هال سيتي بواحدة فقط من آخر سبع مباريات في الدوري ضد سوانزي سيتي، حيث انتصر 2-1 في ديسمبر 2024. وخسر سوانزي سيتي تسعة من آخر 14 مباراة خارج أرضه في الدوري ضد هال سيتي، وهي الجولة التي شهدت تسجيل سوانزي عدة أهداف في اثنتين فقط من تلك المباريات."
}