{
  "e99f52ac23dd38f0b3c1b5de658cd195": "بطولة أستراليا المفتوحة 2026- - اليوم 12",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "14e61a32be848f1582b3aa66b720edee": "كارلوس الكاراز vs أليكس دي مينور / د10 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "69a2f66ed09b38cd720723c55646042f": "مكابي تل أبيب vs بولونيا - الدوري الأوروبي 2025/2026 - MD8",
  "6ff2a06b66d9f95042ac68cd3166c013": "لم يواجه مكابي تل أبيب وبولونيا من قبل في أي مسابقة أوروبية - المواجهات السابقة الوحيدة لمكابي مع فريق إيطالي كانت في دوري أبطال أوروبا في موسم 2004-2005، حيث خسر 1-0 خارج أرضه وتعادل 1-1 على أرضه أمام يوفنتوس. ",
  "0d2aacddbc31c9fb5beda32a9b50c13c": "ماديسون إنجليس vs إيجا سواتيك / د9 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "46ad9d17d8186e3f0382d1d7b86126a7": "لوتشيانو دارديري ضد يانيك سينر/ د9 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "45574fc13257090bba95155537a856d3": "جائزة سمو الأمير الوالد 2026 - الأسبوع 4 - CSI5* - مرحلتان - 1.40 م",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "8f61f52676a2e86a8edf3a3e63bae5fd": "جائزة سمو الأمير الوالد 2026 - الأسبوع 4 - CSI5* - الأخطاء والوقت - 1.50 م",
  "e09cc002b107d255c15858928b36b669": "جائزة HL H.H.the Father Amirs 2026 – تراكم 1.40 متر – الأسبوع 3",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "c89b174e56efa3695ef68d0836312949": "جائزة HL H.H.the Father Amirs 2026 - جولة على مرحلتين 1.50 متر - الأسبوع 3",
  "1c1056d64cb95c803ad420a2e17af015": "النجم الأحمر vs سيلتا فيجو - الدوري الأوروبي 2025/2026 - MD8",
  "e31a8a5752a21499c32c06a9f698a19e": "التقى النجم الأحمر وسيلتا فيجو في الدور الثاني لكأس الاتحاد الأوروبي 2000–01، فاز الصرب 1-0 في مباراة الذهاب لكنهم خسروا 3-0 في مباراة الإياب وتم إقصائهم. ",
  "c2627d2a7d418eb7d70e586efbca6a56": "جائزة سمو الأمير الوالد 2026 - الأسبوع 4 - CSI3* - خاص مرحلتين - 1.35 م",
  "64993f81a54c690782797b1f5fe758dd": "السنغال vs المغرب - كأس الأمم الأفريقية - النهائي - كرة القدم 2025",
  "9d319d32839b470eed025fbab4d1cd31": "الرياضة، كرة القدم. يتنافس أربعة وعشرون منتخبًا أفريقيًا في مرحلة المجموعات. وينضم أول اثنين وأفضل أربعة مراكز ثالثة إلى التصفيات للمنافسة على اللقب القاري.",
  "ae864bdc0fa92da5e4a81a23e77b834a": "سانت إتيان vs ريمس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "2ab3d36710eadef5653738af91d14343": "باريس سان جيرمان vs نيوكاسل - دوري أبطال أوروبا - J08 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "769d54e6d933f57ad15399bbbe6bad7a": "برشلونة vs كوبنهاغ - دوري أبطال أوروبا - J08 - كرة القدم 2025-2026",
  "76ed6b4e4ceec5c3ea7fe1fe6fc3bc71": "أم صلال vs العربي - دوري نجوم قطر 2025/26 - ف14",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "6b0a254d693d6e42f000d9124fb0de2f": "ألعاب القوى جراند سلام – فيلادلفيا يوم 1 – 2025",
  "4d2abee50b0e7d1bd4068ad2d5563b3d": "تنطلق بطولة ألعاب القوى الكبرى في فيلادلفيا بتشكيلة مثيرة من التصفيات والتصفيات. ",
  "22f5ce8715939eac4ef31750e56841d3": "ألعاب القوى جراند سلام – فيلادلفيا يوم 2 – 2025",
  "afcdd523e247b7222644c2401291b12a": "يقدم اليوم الثاني من الأحداث في فيلادلفيا نهائيات عالية المخاطر عبر تخصصات متعددة. ",
  "948b90ccb8b78324290ec0eeb84114ca": "ليموج vs نانت - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "6cd81c4d0c4235fd8630df2eb31aa5d6": "أرينا سابالينكا vs إلينا سفيتولينا - نصف نهائي فردي السيدات اليوم 12 - الجلسة المسائية - رود لافر",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "fde98cf3aae43a9bef828ad11f22b684": "جيسيكا بيجولا ضد إيلينا ريباكينا - نصف نهائي فردي السيدات اليوم 12 - الجلسة المسائية - رود لافر أ",
  "7eb47a530f1be1c1a87eebfdeb2fd40a": "بورتو vs رينجرز - الدوري الأوروبي 2025/2026 - MD8",
  "67ca0b5e8c5a325bcd898a28115d0449": "هذا هو اللقاء الأوروبي السابع الكبير بين نادي بورتو ورينجرز، حيث فاز الفريق البرتغالي مرة واحدة فقط في المباريات الست السابقة. ",
  "58e89b389f1f6f0cd83c9ca67b2dbcd7": "ليتون هيويت / مارك فيليبوسيس ضد ماركوس بغداتيس / مارات سافين - زوجي كأس الأساطير للرجال د",
  "cc9b7272105dc0349281710750e7833a": "ليل vs ستراسبورغ - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "36b269a6e940d84a59e155b1f1958bc7": "خسر ليل في آخر مباراتين له في الدوري الفرنسي أمام ستراسبورغ، وهو نفس العدد الذي خسره في أول 15 مباراة له منذ عودة النادي الألزاسي إلى الدرجة الأولى. ",
  "77e1d9acab8bf2402d68dd0b71bb491a": "إسبانيا vs بلجيكا - بطولة أمم أوروبا لكرة الصالات -2026",
  "9fb292aca5413d2bc265e2bbe367181b": "جورجيا ضد فرنسا - بطولة أمم أوروبا لكرة الصالات -2026",
  "e23ddbafa88a4368dd3eb5dab8a23f85": "أولمبيك ليون vs باوك سالونيكي - الدوري الأوروبي 2025/2026 - MD8",
  "0c131c241f1ba9d102f17862f070332d": "أنتج اللقاءان الأوروبيان السابقان بين ليون وباوك سالونيكا 10 أهداف - تعادل 3-3 وفوز باوك 4-0 في مباراة الذهاب والإياب في كأس الكؤوس الأوروبية في موسم 1973-1974. ",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "554ed3ed23b044a6b0865e5a38bad216": "تأخذ المجلة الأطفال داخل عالم كرة القدم الفرنسية من خلال لقاءات اللاعبين والتحديات ومقاطع من وراء الكواليس. ",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "d98962ac05735820d1347113708f9654": "أرسنال vs كيرات ألماتي - دوري أبطال أوروبا 2025/26 - MD8",
  "10a35f903504635c8913f6e6061b3e55": "سيكون لقاء أرسنال مع كيرات هو المرة الثانية على الإطلاق التي يستضيف فيها فريق إنجليزي خصمًا من كازاخستان في المنافسة الأوروبية، بعد فوز مانشستر يونايتد 1-0 على أستانا في سبتمبر 2019 في الدوري الأوروبي. ",
  "76f89d6704e86932c7fe03cc7346892c": "نابولي vs تشيلسي - دوري أبطال أوروبا 2025/26 - MD8",
  "24a75fa608094d9176b1248cf6630b87": "اللقاء الوحيد السابق بين نابولي وتشيلسي جاء في دوري أبطال أوروبا 2011-12، حيث أقصى البلوز الفريق الإيطالي من دور الـ16 في تلك النسخة. ",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "6013cc9b00a1c890b46fb95898541bbe": "باناثينايكوس vs روما - الدوري الأوروبي 2025/2026 - MD8",
  "471cad67f8af27d7402168e8ec30a18b": "فاز باناثينايكوس في كل من مباراتيه الأوروبيتين السابقتين ضد روما، حيث تغلب عليهم 3-2 على أرضه و3-2 خارج أرضه في مباراة دور الـ 32 في الدوري الأوروبي في موسم 2009-2010. ",
  "298dc563160ef8ddd8b85f9d6869c544": "بي إس في آيندهوفن vs بايرن ميونخ - دوري أبطال أوروبا 2025/26 - MD8",
  "535cff44be5073d1989e06ca9401648c": "فاز آيندهوفن مرة واحدة فقط في مواجهاته الثمانية السابقة مع بايرن ميونيخ، وجاء هذا الفوز الوحيد في مباراة على أرضه في أكتوبر 1999؛ ",
  "170726f2005948fbf507788ab37777fd": "مارسيل جرانويرس / هوراسيو زيبالوس ضد كريستيان هاريسون / نيل سكوبسكي - نصف نهائي زوجي الرجال",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "1071e4a2195e4605db4857d6318b23cf": "إليز ميرتنز / شواي تشانغ vs إينا شيباهارا / فيرا زفوناريفا - نصف نهائي زوجي السيدات، اليوم 12 -",
  "28523851fa14a709f4e21702e0fa4e85": "شتوتجارت vs يونج بويز - الدوري الأوروبي 2025/2026 - MD8",
  "c6bdc86473ff876507963f56ce8addfc": "سجل نادي شتوتغارت 10 أهداف في ثلاث مباريات أوروبية كبرى سابقة ضد يونج بويز، وفاز في مباراتيه على أرضه 3-0 و5-1. ",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "aeee682fa7d9f0245112e0c27c3bbff4": "FCSB vs فنربخشة - الدوري الأوروبي 2025/2026 - MD8",
  "831d3600d9968a998fee62057136acc3": "واجه FCSB وفنربخشه في الدوري الأوروبي UEFA من قبل، التقيا مرتين في مرحلة المجموعات 2009-10 - فاز الفريق التركي في المباراتين. ",
  "a2dc1853828a8d20c28a94dc513afd07": "ميتجيلاند vs دينامو زغرب - الدوري الأوروبي 2025/2026 - MD8",
  "bec2c193858daf1e0965988be68ccf3c": "لم يواجه فريق ميتيلاند ودينامو زغرب من قبل - آخر مرة واجه فيها الفريق الدنماركي منافسًا كرواتيًا في موسم 2002-2003 في الدور الأول لكأس الاتحاد الأوروبي، حيث أطاح بإن كيه فارازدين بنتيجة 2-1 في مجموع المباراتين. ",
  "c65ebec8d2ab8e64fcfeb9df0e46200f": "الحلقة 21 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "59c99dedc46d3eb27b85973f483ebcb5": "فياريال vs ريال مدريد - الدوري الإسباني - J21 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "ff0a54b05dc835c0107f56abd9f8eef3": "J18 سان نازير تولوز - دوري الرجال أ - الكرة الطائرة 2526",
  "39fb20c7e48d5da37f40773113177100": "الرياضة، الكرة الطائرة. يعرض مواهب الكرة الطائرة الفرنسية، حيث المنافسة الشديدة والضربات الساحقة المذهلة والاستراتيجيات الدقيقة تجعل كل مباراة معركة حقيقية من أجل التفوق في الملعب.",
  "3de01ab4c1e1c8ae3a51a4625b179161": "قصص الدوري الإنجليزي 2025/26 الحلقة 35 - دراما يوم الموعد النهائي",
  "4c2fbf5f7ed2f6e8da2ef9877d0deecd": "باريس سان جيرمان vs نيوكاسل يونايتد - دوري أبطال أوروبا 2025/26 - MD8 - مباراة صغيرة",
  "d49c384d2d9c2340f361855283904861": "اللقاء الوحيد السابق بين باريس سان جيرمان ونيوكاسل جاء في دوري أبطال أوروبا 2023-24، حيث تعادل الفريقان في بارك دي برينس، بعد فوز فريق إدي هاو بنتيجة 4-1 في المباراة الأولى على ملعب سانت جيمس بارك. ",
  "75cc4e7d3b5b4f648ec368e3480cf3b0": "عرض اللحاق بالركب في الدوري الإنجليزي الممتاز 2025/26 الحلقة 24",
  "bf17912bbe22e5b068e2a50bf9907234": "يُعد عرض Catch-Up Show فرصتك لاستعادة \"أفضل الأجزاء\" من أسبوع الدوري الإنجليزي الممتاز من خلال تجميع كل محتويات وبرامج PLP.",
  "59c024938e51d813cf698ed2d309b23e": "نوتنغهام فورست vs فيرينتسفاروش - الدوري الأوروبي 2025/2026 - MD8",
  "96a0942c72caa95d9bf2b4a280430c67": "هذا هو اللقاء الأول بين نوتنجهام فورست وفيرينتسفاروش وأول مباراة لفريق فورست ضد فريق مجري. ",
  "672c6bcf72e3dfefdf25abf170b0fa49": "ليفربول vs كاراباخ - دوري أبطال أوروبا 2025/26 - MD8 - مباراة صغيرة",
  "6485c7757a26cbdfec0571aee96136fe": "سيلتقي ليفربول وقره باغ للمرة الأولى في المنافسة الأوروبية - جميع المواجهات الثلاثة السابقة بين فرق إنجلترا وأذربيجان في دوري أبطال أوروبا UEFA كانت بين قرة باغ وتشيلسي. ",
  "5cdf29531396940377085405c8455e28": "بنفيكا vs ريال مدريد - دوري أبطال أوروبا 2025/26 - MD8 - مباراة صغيرة",
  "9ad728da8d1e4f4ac337b8b1fb4a4923": "على الرغم من وجود 792 مباراة في كأس أوروبا/دوري أبطال أوروبا فيما بينها، إلا أن هذه الفرق التقت ثلاث مرات فقط في المسابقتين، وليس منذ ربع نهائي موسم 1964-1965.  ",
  "6bd0e02cbcddf41285f6d8a68ab56722": "سلتيك vs أوتريخت - الدوري الأوروبي 2025/2026 - MD8",
  "5f258eaf017c14b0834010f26679b113": "فاز سيلتيك في آخر مباراتين أوروبيتين كبيرتين له ضد منافسين هولنديين، وفاز في المرتين على فينورد. ",
  "4235d2acd540f5320336c12107a0b35a": "سان نازير ضد تولوز - دوري مرمرة سبايك للكرة الطائرة - 2025",
  "69bfe535a5c2197d4b7609336cbcd42b": "تقدم مسابقة الكرة الطائرة للرجال في فرنسا، LNV Ligue A Masculine (Marmara SpikeLigue)، موسمًا من أندية النخبة التي تتنافس من خلال الدوري ذهابًا وإيابًا قبل التصفيات. ",
  "94c4393a78dbac7d8a149758be19ab63": "الدوري الإنجليزي المقابلة الكبرى 2025/2026",
  "126ab1a7828eefab3a2f54ec0b72838d": "جلسات موسعة ومقابلات غير رسمية مع أكبر نجوم الدوري الإنجليزي الممتاز، مما يوفر للاعبين منصة لرواية قصتهم بكلماتهم الخاصة.",
  "90ce78caf82b84310038690ccad60edd": "أبرز اللقطات - الدوري الأوروبي 2025/2026",
  "f0115e58b023986e97676b0bea3a1c6a": "أبرز اللقطات من الدوري الأوروبي 2025–26. ",
  "23192d3e41915e8eef7bebc87d404ea0": "برشلونة ضد كوبنهاجن - دوري أبطال أوروبا 2025/26 - MD8 - مباراة صغيرة",
  "1bcaaf588290674d6bbc6190ac2b7372": "اللقاءان الوحيدان السابقان بين برشلونة وكوبنهاغن جاءا في دور المجموعات من دوري أبطال أوروبا 2010-11، فاز برشلونة 2-0 في المباراة التي أقيمت على أرضه بفضل ثنائية ليونيل ميسي، قبل التعادل 1-1 في مباراة الإياب في الدنمارك. ",
  "5de3ee94d65dda0c21f00c2e1dda6e81": "أستون فيلا vs سالزبورغ - الدوري الأوروبي 2025/2026 - MD8",
  "aefcca117381cd3d2e8ff886bd5c2287": "لم يواجه أستون فيلا ونادي آر بي سالزبورج من قبل في أي مباراة أوروبية - كانت المباريات السابقة الوحيدة لفريق فيلانز ضد فريق نمساوي في تصفيات الدوري الأوروبي UEFA في كل من 2009-10 و2010-11 ضد إس كيه رابيد، وخرجوا في المرتين. ",
  "846bc9968e5fb08b140380e2da997e99": "برشلونة vs كوبنهاجن - دوري أبطال أوروبا 2025/26 - MD8",
  "ac031f6bc1f64df23e4bec5a57ded849": "برشلونة vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6fd178fac67907a8fe2ff3560fc9efb5": "فاز برشلونة بسبع من آخر تسع مباريات على أرضه ضد ريال أوفييدو في الدوري الإسباني، وخسر آخرها بنتيجة 0-1 في مايو 2001. ولم يخسر البلوجرانا أبدًا مواجهات متتالية على أرضه أمام الفريق الأستوري في تاريخ المسابقة. ",
  "a2cef5a5e7bd3c0766859c61a3a1f739": "طرابزون سبور vs قاسم باشا - الدوري التركي الممتاز - MD 19 - 2025-2026",
  "5533812c1124a6a1d0fca144096d9071": "الدوري التركي الممتاز هو مسابقة الدرجة الأولى في نظام الدوري التركي لكرة القدم ويتم بثه مباشرة وحصريًا على beIN SPORTS. ",
  "29c037f02719099d4cd0f2c81e1feb06": "بازل vs فيكتوريا بلزن - الدوري الأوروبي 2025/2026 - MD8",
  "3ff8b904e7ba9d3dcd5ce8a74a240fba": "المواجهة الأوروبية الوحيدة السابقة لبازل مع فريق تشيكي جاءت في كأس إنترتوتو UEFA عام 1999 ضد زبروجوفكا برنو، حيث تعادلا 0-0 على أرضهما وفازا 4-2 خارج أرضهما في الجولة الثانية. ",
  "1ce7189c98a8a2201447c213440700aa": "مايك يانجواس / خافي ليل VS خافي جاريدو / تينو ليباك - رجال - كأس السداسي العام",
  "a7bb42a341f28a052429f5b9c7876101": "جينك vs مالمو - الدوري الأوروبي 2025/2026 - MD8",
  "29a53d0aebf4e258a057bc3b242804bb": "Enk vs Malm’s FF\nفي تمام الساعة 29-1-2026 بتوقيت مكة المكرمة الساعة 23 مساءً بتوقيت جرينتش 8 مساءً.\nالدوري الأوروبي\nموسم 2025/2026\nملعب سيجيكا أرينا",
  "da4cfca8c67da50a78a9e12d70db3653": "شتورم غراتس vs بران - الدوري الأوروبي 2025/2026 - MD8",
  "c36009be1a5d0752518105fc19f799b5": "لم يلتقي شتورم غراتس وبران من قبل في المنافسة الأوروبية - فاز الفريق النمساوي في مباراتيه السابقتين على أرضه ضد فرق نرويجية، بفوزه على إف كيه هاوجيسوند وبودو/جليمت في أغسطس 2019 وأغسطس 2025 على التوالي في تصفيات المسابقة الأوروبية. ",
  "539ce61ddd6e560fdec96b31f1091b05": "لودوجوريتس رازجراد vs نيس - الدوري الأوروبي 2025/2026 - MD8",
  "13a31951f8c2b783d8cec296c125d7ea": "لم يسبق لودوجورتس الفوز على فريق فرنسي في أي منافسة أوروبية كبرى، حيث تعادل 1-1 مع ليون في آخر لقاء لهما في يناير 2025. هذا هو أول لقاء على الإطلاق بين نيس ولودوجورتس وأول مباراة له على الإطلاق ضد فريق بلغاري. ",
  "fa20b2817f700496d9b8b37516fc86f8": "جو أهيد إيجلز vs سبورتنج براغا - الدوري الأوروبي 2025/2026 - MD8",
  "30f51c648a519ac1a204d31c4a131b1f": "هذا هو اللقاء الأول على الإطلاق بين جو أهيد إيجلز وسبورتينج براغا، وأول مباراة على الإطلاق للفريق الهولندي ضد فريق برتغالي في أوروبا. ",
  "97e7ac37421305c6b6ceea517541d65d": "فالنسيا vs اسبانيول - الدوري الإسباني 2025/26 - الأسبوع 21",
  "1b9847958bd922a63238a9919f693f80": "لم يفز فالنسيا بأي من مبارياته السبع الأخيرة في الدوري الإسباني ضد إسبانيول، حيث تعادل في آخر ست مباريات، وهي أطول سلسلة من التعادلات المتتالية ضد خصم واحد في دوري الدرجة الأولى. ",
  "daa8006548b9872c7cc0067e7210da7f": "ليفانتي vs إلتشي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "e09f04c399e04cd149835a1e9cae47cb": "خسر ليفانتي مباراة واحدة فقط من أصل ست مباريات على أرضه أمام إلتشي في الدوري الإسباني، وكانت الهزيمة 0-1 في ديسمبر 1963، وكانت تلك أول زيارة لإلتشي على الإطلاق إلى ليفانتي في دوري الدرجة الأولى. ",
  "afbe37cf092ca366a4e82e8b62b34795": "ريال بيتيس vs فينورد - الدوري الأوروبي 2025/2026 - MD8",
  "a6d1cfa64e75abf19a8d6ba60e3f2aed": "هذا هو أول لقاء أوروبي بين ريال بيتيس وفينورد - فاز الإسبان بثلاث من أصل خمس مباريات أوروبية كبرى ضد الفرق الهولندية، متغلبين على إف سي أوتريخت بالفعل هذا الموسم في الدوري الأوروبي. ",
  "c271a37073ffa20f7610cc0e2b8374a0": "مارتا أورتيجا / جيما ترياي ضد أليخاندرا سالازار / كارمن جويناجا - النساء - كأس جنرالي السداسي",
  "62a491401c5ff2a11150e123e0a5804e": "فيسيل كوبي (اليابان) vs ملبورن سيتي (أستراليا) - دوري أبطال آسيا النخبة 2025/2026 - East MD2",
  "9ec66cda2236b87a942a1e570e87f655": "ستكون هذه أول مباراة في دوري النخبة بدوري أبطال آسيا بين فيسيل كوبي وملبورن سيتي؛ ",
  "e2f3e0d170668923c9742a14e414bbc2": "الخالدية (BHR) vs إف سي أركاداغ (TKM) - دوري أبطال آسيا الثاني 2025/2026 - West MD2",
  "c257a5af4393128bb7c88ad2831c835e": "الخالدية vs أركاداغ\n",
  "d700f249ce1fb8f009c9a4d084eba700": "ليل vs فرايبورج - الدوري الأوروبي 2025/2026 - MD8",
  "520cc8dc5c4b69047482bdb61bd049fa": "لم يواجه ليل نادي فرايبورج من قبل - لقد فازوا مرة واحدة فقط من أصل 11 مباراة أوروبية كبرى ضد الفرق الألمانية، بفوزهم 3-1 على فولفسبورج في ديسمبر 2021 في دوري أبطال أوروبا. ",
  "1f1690ba98ea37b70cfa8892338c3c9e": "Al Duhail SC (قطر) vs Al Ahli السعودي (KSA) - دوري أبطال آسيا النخبة 2025/2026 - غرب MD2 - دقيقة",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "3d73102c5c069d9ee06f7cd3ed61dd72": "موناكو vs يوفنتوس - دوري أبطال أوروبا 2025/26 - MD8",
  "3da9e056206eeeeb54eb5e62d13b9fe6": "فاز موناكو مرة واحدة فقط في مبارياته الست أمام يوفنتوس في المنافسة الأوروبية، وكان ذلك في أبريل 1998 بنتيجة 3-2. وقد فشلوا في الفوز بجميع المواجهات الأربع هذا القرن، وفشلوا في التسجيل في ثلاث منها. ",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، القليل من المناقشات هي التي تثير الشغف والحماس، تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "7d35ed1741391480770b017805b1e043": "مقابلة خاصة - 29/01/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "4d5454ae3910512540de77e7d0c46df6": "تقرير خاص – 29/01/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "3e03dee6d907f6b9d8571a366d100c66": "نشرة الأخبار - الساعة 20:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "699e21e6b5c01387d0fc7bf676fe72be": "الحصيلة – 29/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "c5bd93ba39247c221dab2fd7d045cdec": "نشرة الساعة التاسعة – أخبار",
  "fedc680b333ecde159a6692c43886d52": "الجولة - ستوديو مباشر @23:00",
  "9d85fb16bf900d2497a65002bb6d95ae": "تغطي الجولة آخر الأخبار والقصص من الأحداث الرياضية في جميع أنحاء العالم. ",
  "1136ab0d7a1af5c64f9c0f1a66449eb7": "الملخص 1 - 29/01/26",
  "b06c623932f46620bc9b3986097c66ce": "\"\"الأحداث اليومية\"\" هي عبارة عن تسليط الضوء على أحداث الأيام السابقة. ",
  "bda62a76b647dfa9917b72f94540e65d": "نشرة الأخبار - @23:00",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "0aa3b537a1b3c2d1a77ffcd6e679a664": "يلقي عدد اليوم من فريق أخبار beIn Sports نظرة متعمقة على القصة الرئيسية لعالم الرياضة خلال الـ 24 ساعة الماضية.",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "8e2d825f8d3996c453eeaa5edbbbdf78": "أستراليا المفتوحة 2026",
  "1f84ccad3b93235fd7cd0afc3d72f9a4": "اليوم 12",
  "5737623d36488d43244ef545217d620e": "كارلوس الكاراز",
  "8907c4af9ae26c44806a00bd86a5fd70": "أليكس دي مينور / د10",
  "5f5c6025d7df74bc32c0cbe35b3cd4e0": "بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "8f7e77913338e838c1d80de67d77b8a8": "مكابي تل أبيب",
  "0011606a29d0b03f27c9b69fdfd6a561": "بولونيا",
  "2d897b2e7556b0bddb941693aa00c68d": "الدوري الأوروبي 2025/2026 - MD8",
  "bad2af0fcb4ad778c10a7e453a188186": "ماديسون إنجليس",
  "5de9a730f675d93b001f5ce3670c0fd5": "Iga Swiatek / D9",
  "a240531ee2f07342466542c83036d0b9": "لوتشيانو دارديري",
  "19892f8f3313a2300b3895145e8c8502": "يانيك سينر/ د9",
  "d3fe988d7db12ed63055d782478ed8fa": "جائزة سمو الأمير الوالد 2026",
  "40bc07ad5e050c8f8570159583b295a5": "الأسبوع 4",
  "558abd39d21125a632af1c482cdceccd": "CSI5 * - مرحلتان - 1.40 م",
  "53c434e965f376aa636131e70b527edb": "CSI5* - الأخطاء والوقت - 1.50 م",
  "2696067f7ac121834e6905d48771a4dc": "النجم الاحمر",
  "00daa6a7fb5b410944a9a8bdfd468642": "سيلتا فيغو",
  "490136e07a267fba2f5885b9bb33f8d1": "CSI3* - خاص ثنائي المرحلة - 1.35 م",
  "7ddd2b774879b6f770d57d92405e0c3a": "السنغال",
  "ea10ddf79f01e2937067be7643aea5b1": "المغرب",
  "d80d11d08fbd8501900f285db10808dc": "كأس الأمم الأفريقية - النهائي - كرة القدم 2025",
  "ad49635decce376a75ad8dc2d6bdf010": "سانت اتيان",
  "d51e1f6461573ab8094fb7c78c435076": "ريمس",
  "acf8e46c6df6af9d9e77ac9476c3df08": "الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "5244a3c59db0d8c398b36558c2eb3799": "باريس سان جيرمان",
  "2523cdad3e483773d70839c11c107aef": "نيوكاسل",
  "2f94c850539e2ea74e1d1daae59702f5": "دوري أبطال أوروبا - J08 - كرة القدم 2025-2026",
  "c92aad18fa9e7c0741ffff9c15ef7424": "برشلونة",
  "c5e465bffbbb9fb8a273f5e1e4acf1d2": "كوبنهاغن",
  "b112bab330908de931e5141e186d351c": "صلال",
  "935181e4f67f9ef67e2c65eccdfc9fde": "العربي",
  "1ed40f5ed660784542322e5dd2081078": "دوري نجوم قطر 2025/26 - ف14",
  "f680ee01d02dd5ec2abfead2bb3a967d": "ألعاب القوى جراند سلام – فيلادلفيا يوم 1",
  "e2603080f5fb2a606a128502aabac5a8": "ألعاب القوى جراند سلام – فيلادلفيا يوم 2",
  "4f4d6ef2ffb274ec4302dec13a0f3e03": "ليموج",
  "60f497838e559f5ab3fabebc2a57513a": "نانت",
  "e0c6c291200c45b2d1c22bf731a15f59": "LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "9a2607f0cca1ce66a710acacc2dfd217": "أرينا سابالينكا",
  "9babf17e1bef5c64858a683a212f053e": "ايلينا سفيتولينا",
  "d799b0433230eb5fd444588052c6b76c": "فردي سيدات نصف النهائي اليوم 12 - الجلسة المسائية - رود لافر",
  "416f76be9a06cde3edafa31c0ee4e448": "جيسيكا بيجولا",
  "230e1f7caea14be43b610f7b420b35b0": "ايلينا ريباكينا",
  "e996fe161baf5487d5de92c7c1f034f9": "فردي سيدات نصف النهائي اليوم 12 - الجلسة المسائية - رود لافر أ",
  "a04fdf80081de5d2f6725b7482a60267": "بورتو",
  "da1d81ac8109f1aa7b6e13cd5ac53b62": "رينجرز",
  "cbb23a7133ff4c0473f70ca1f7f8998e": "ليتون هيويت / مارك فيليبوسيس",
  "55b320d3f04f0e8b6e957918ee47a55c": "Marcos Baghdatis / Marat Safin",
  "070ca991000171fa90dd5714ccd22435": "كأس الأساطير زوجي رجال د",
  "2980df14d2a3b170da4f209db0cbf440": "ليل",
  "0c4ba13787525171889e9e61a35b042c": "ستراسبورغ",
  "db15a5e7a4aca93f777d719e71c9aa70": "الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "1e7587b11eadeae935bfa25303d5f46f": "إسبانيا",
  "1b76d2b73e186c74efdd632b03c4aa33": "بلجيكا",
  "fe237695d940fb8376b9a40d4ce0668a": "بطولة أمم أوروبا لكرة الصالات -2026",
  "db85f5e5907f221adabc184266b8f2fb": "جورجيا",
  "10012e85e0354e0b65a6c0061a743067": "فرنسا",
  "a848e1d764cc1e511f9f7927b7aa4bea": "أولمبيك ليون",
  "676d025e0063c7071856544332a2736f": "باوك",
  "5c8c768bff0b15b86ea899092d3bc6be": "أوكسير",
  "e9d19869f54bf5665dc9b1c5ace85c93": "ارسنال",
  "eb8eea11c379a3cabbcc7e7d1eede19c": "خيرات ألماتي",
  "e1845dc47ba41aa53c42871ba090917b": "دوري أبطال أوروبا 2025/26 - MD8",
  "c05d523598bb76507fddd62002ac5009": "نابولي",
  "e058e04271f8e3f9f0c314ae3e4b5e31": "تشيلسي",
  "062ec298b1a0eb70257fe092e33ffc2e": "باناثينايكوس",
  "65ecd276e4f9f0e797b20db7c731e60d": "روما",
  "e13200f9111320beff51bec054ef523c": "ايندهوفن ايندهوفن",
  "1586088c0615320179e3270d98b3e482": "بايرن ميونيخ",
  "15a2460952fa5ebb9233aef404345282": "مارسيل جرانويرس / هوراسيو زيبالوس",
  "19e3b2d0c1a06bbccb7f1f01b90f005e": "كريستيان هاريسون / نيل سكوبسكي",
  "00f8d72e372cd07f1e773b4d54ab09f1": "نصف نهائي زوجي الرجال",
  "4aabe216308b7c7dc61eef817f16d477": "إليز ميرتنز / شواي تشانغ",
  "b7db59f7b0916c7dac62b8d26d090850": "إينا شيباهارا / فيرا زفوناريفا",
  "9b9949a45596f751820d96c17f468add": "زوجي سيدات نصف النهائي اليوم 12 -",
  "7e176bb953da03c4c594399330c792ac": "شتوتغارت",
  "538b5792fd390386d2567450acfc06bf": "يونج بويز",
  "07dcdd01edaa32977fb061959ec64471": "FCSB",
  "3be4b53bce25c97be4130dcdbac78a3d": "فنربخشة",
  "6740f6af981c9b8dfc7d20a3e0e3dfde": "وسط جوتلاند",
  "f550771b0bb4b51fff01305caf76687a": "دينامو زغرب",
  "b7c73b9883ac38ce99565fc2855e7439": "الحلقة 21 داخل فرا",
  "d2be1a21dfaf401b4f56c325bea8baab": "هذه باريس",
  "415f8c09dcc6a04c2525ddb5a6e0066b": "كرة القدم 2025-2026",
  "62b09faebb5b0a185f780b1328384cc7": "فياريال",
  "9dc5137e06ee7801e56cf89ca0cd8370": "ريال مدريد",
  "6efc229b5a60cd777df5f6bbd4cd35a6": "الدوري الاسباني - J21 - كرة القدم 2025-2026",
  "d3423556ab113d76a93432462707d9d1": "D18 سانت نازير تولوز",
  "868588f7c3608c538de8a9a3ce91a913": "الدوري الفرنسي المذكر",
  "f30ad0a3a56d01447ff0ae4691da0a5f": "الكرة الطائرة 2526",
  "3226efcc38b3cba9201ddad3285a2efd": "قصص الدوري الإنجليزي 2025/26 الحلقة 35",
  "1adb1e4ef3d62dd2bd236dcc7bdc8f5c": "باريس سان جيرمان",
  "b5d04b68bb466d7de3e1459f13dceca1": "نيوكاسل يونايتد",
  "7dd143bb209145d53ff9ecfab563e1aa": "دوري أبطال أوروبا 2025/26 - MD8 - مباراة صغيرة",
  "7239c3642e6642b48472dace9f2594dd": "نوتنغهام فورست",
  "8f9c0a385fad1d7208c29a7b08352a36": "فيرينتسفاروش",
  "fefa6ac543d0df095670ce7d0057c087": "ليفربول",
  "1a2c56ad078472026f894e0ef106a22f": "كاراباخ",
  "4c6c998f43bcc4e682c0783256bf65f9": "بنفيكا",
  "933a15493ad06ada78ec5c9990a880ba": "سلتيك",
  "6fbdae5fa7fb6bf395162cb8f2fcb283": "أوتريخت",
  "21f2611a7c379283db0c42358d4c230e": "سانت نازير",
  "4112d360675eb7d250594ff9fb0e9b71": "تولوز",
  "0f16a99b3f45046d9c30ebb5a2eb924c": "مرمرة سبايك الدوري الفرنسي للكرة الطائرة - 2025",
  "54285ee72a661e78cc6415ac4c0fe111": "أبرز",
  "b591d5a03f01aca017bd1bc2bd456ff2": "برشلونة",
  "c8c1df157f7abe7cb72a1852b313e8d9": "كوبنهاغن",
  "10616ddc2ab7c323a15962e7d2a599ca": "أستون فيلا",
  "51208804ffd5057d16edaabceca104d9": "سالزبورغ",
  "481b0e4465a5718573d30124cce27a82": "ريال أوفييدو",
  "ba6f533a5238432f12c377fd92bb8776": "الدوري الإسباني 2025/26 - الأسبوع 21",
  "82bea0718641f9fb281ed70d24e9bef5": "طرابزون سبور",
  "3a4339ff7975b39e95d43844f907c329": "قاسم باشا",
  "02d30ccc7c3e644193d0dc432e6b34f9": "الدوري التركي الممتاز - MD 19 - 2025-2026",
  "bbeb0ef3828c9ffedf7deec5e469c538": "بازل",
  "a868e51b914bc3400c81fe4e884948b2": "فيكتوريا بيلسن",
  "e6b38fe8b12d12c1dc6a2b25e5eebac6": "مايك ياناس / جافي ليل",
  "5a4844dad89c3b16eb9ba18c6ff02149": "خافي جاريدو / تينو ليباك",
  "798d0fe8701eb4d14704d27e6f153bc6": "الرجال - كأس جنرالي السداسي 2026",
  "5ee6fa178c91d8e8c50ccb7a3d0fa21a": "جينك",
  "eed9ea32d5db5f470eda7c54093f2f4a": "مالمو إف إف",
  "6b01aaaf3fec9b2b87efd764e51fcc33": "العاصفة غراتس",
  "91c0c8b58f2bafc22e0a31d4be371ef9": "نار",
  "eabf6273de23d029a8f2a9087fccb522": "لودوجوريتس رازجراد",
  "54826835d687261dee88dbd568c54f2f": "لطيف - جيد",
  "e4c8ecbc3f4d8ef892ac5cdcf7b6f111": "المضي قدما أيها النسور",
  "d31330057be5fde52913d396262f63b6": "سبورتنج براغا",
  "ebcdda6156e7901bb1a53ab2c52bb354": "فالنسيا",
  "f267159f852aae9257f5c7c66e4ba099": "اسبانيول",
  "ff8bb4d6a3f7c12db67363e0db7f81c5": "ليفانتي",
  "08d67ae743d4eef53d9c667de4e1a338": "إلتشي",
  "e8a6bf8a0967591208b66bef85c17dfb": "ريال بيتيس",
  "bbc8972031ecc52fcec6e4298ee6c502": "فينورد",
  "2a20579b4fa10715cf1a3ef317b6c281": "مارتا أورتيجا / جيما ترياي",
  "a2d5df8c0d80a3246560f7b69c6f9b3b": "أليخاندرا سالازار / كارمن جويناجا",
  "97032cc604c5df9d89782e7dcfb54007": "النساء - كأس جنرالي السداسي 2026",
  "0fbf0bc46a6eaf7ee906fdb85ba21c65": "فيسيل كوبي (اليابان)",
  "9f4c5a1610f4f1ad5309cd69f27bd21a": "نادي ملبورن سيتي (أستراليا)",
  "789f21e2d2b53821bdf57b2c873bc794": "دوري أبطال آسيا النخبة 2025/2026 - شرق MD2",
  "293c4d8d7997e60b879898b5b70c2e12": "الخالدية (BHR)",
  "e939e345e6a2198c450230699ab3b0ce": "إف سي أركاداج (TKM)",
  "e01d2a301b9d9e947292a3b504ac1095": "دوري أبطال آسيا الثاني 2025/2026 - ويست إم دي2",
  "3fb5f1ec4e91c02a7bbde5a453d644cd": "فرايبورغ",
  "e2a1eb3df27c4ecf4ddb552d31fd6cbe": "الدحيل (قطر)",
  "e54ecb34d9c782204399a852895d22cc": "النادي الأهلي السعودي (المملكة العربية السعودية)",
  "fc3e90e3410afb2a3ae3f3204b32a4e9": "دوري أبطال آسيا النخبة 2025/2026 - منطقة الغرب الأوسط 2 - الحد الأدنى",
  "e8c84f428b4ac87f60a8234c6ebc059a": "موناكو",
  "f9b016384d95ffac0245f6e942e2ef31": "يوفنتوس",
  "05fadada6c44dd468eed5a94980df4c6": "أساطير كرة القدم",
  "2565c1fcf0c1902cb13333ba1aa5cf13": "مقابلة خاصة",
  "5f1ffe56fd14c545610a8e14fae0888b": "تقرير خاص",
  "e8a57449d512ea120509296c22e36eb5": "نشرة الأخبار",
  "7fe220df5098f12a8d72a3928c56fb83": "الحصيلة",
  "da69d3ac092d0a2d7b86c455583e9359": "نشرة الساعة التاسعة",
  "543c34a40aeba697381ad525ecd4f6ff": "Al Jawla",
  "9e1a1c44480b0dd8325a6aba5a0e3c6c": "الملخص 1",
  "6f222bce88328916b4a9a9111ec1805d": "الدوري الفرنسي 1 المراجعة الأسبوعية"
}