{
  "e09cc002b107d255c15858928b36b669": "جائزة HL H.H.the Father Amirs 2026 – تراكم 1.40 متر – الأسبوع 3",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "81f9f8fb65afbfb4d2d3fa0d4c330098": "جائزة HL H.H.the Father Amirs 2026 - القفز من ارتفاع 1.50 متر - الأسبوع 3",
  "c89b174e56efa3695ef68d0836312949": "جائزة HL H.H.the Father Amirs 2026 - جولة على مرحلتين 1.50 متر - الأسبوع 3",
  "a3f3ee75714c883dddc51d121f30811e": "جائزة سمو الأمير الوالد 2026 - الأسبوع 3 - CSI*1&2&3",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "e863c5484a9ad06ffbfcac4dd87ede63": "جائزة سمو الأمير الآب 2026 - الأسبوع 3 - CSI5* - مرحلتان خاصتان",
  "cf76f695ddc0cf647ce87898df63c434": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI3* - الجائزة الكبرى - القفز",
  "7592413c5656e5b4b6a0ce0d6f5104ab": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - GP مع القفز",
  "f44613d38b7493f4786878055c3c6ad9": "جائزة HL H.H.the Father Amirs 2026 - القفز من مسافة 1.30 متر - الأسبوع 4",
  "aff324d9f8ba40e6d8be50d0e433260b": "كريستال بالاس vs تشيلسي - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "850e0ceb55b8bd9a1f3a7ab48f75df20": "لم يحقق كريستال بالاس أي فوز في آخر 16 مباراة في الدوري الإنجليزي الممتاز ضد تشيلسي، وتعادل في آخر ثلاث مباريات بعد خسارته 13 مباراة متتالية. ",
  "fdfdfcb6b9be3ba15799ee0324e80c69": "أورلاندو ضد كليفلاند – موسم الدوري الاميركي للمحترفين 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "eb405d1f6feffaccf24ce6896255f029": "غولدن ستايت ضد مينيسوتا – موسم الدوري الاميركي للمحترفين 2025-2026",
  "31a3824c3304d4e4474b08e36cb7e545": "مانشستر سيتي vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "fe9c2a52ed2c6fdc3b2e3a4a46a97aa4": "لعب لاعب توتنهام بيدرو بورو عددًا أكبر من التمريرات داخل منطقة الجزاء وأرسل تمريرات عرضية مفتوحة أكثر من أي لاعب آخر في الدوري الإنجليزي الممتاز هذا الموسم، كما صنع الإسباني أكبر عدد من الفرص بين المدافعين. ",
  "5d4d58c3e50a960b276f12e56fba05cf": "بورنموث vs ليفربول - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة صغيرة",
  "1bf61019fc037f4baa625d65b64c8c25": "سجل فلوريان فيرتز هدفًا أو صنع هدفًا في أربع من آخر ست مباريات له في الدوري الإنجليزي الممتاز، حيث تساوي هذه المشاركات في الأهداف ست نقاط لليفربول. ",
  "36076f1ae396f01c225ead69dd922989": "جولة EN ATP: هذا الأسبوع 2026",
  "918f2520e01897dca6aa669a93876eb6": "المصدر الرسمي لآخر أخبار جولة ATP وعالم التنس المحترف للرجال.",
  "15479edf10b735085cf29666a072c29a": "مسؤولو المباراة في الدوري الإنجليزي الممتاز 2025/26 | ",
  "474f0dc1a9c791fa119f9dd14c53b67a": "ينضم هوارد ويب، كبير مسؤولي التحكيم في PGMOL، إلى مايكل أوين في الاستوديو لتوفير السياق والشرح وراء قرارات التحكيم من الموسم حتى الآن باستخدام لقطات المباراة والصوت الذي لم يتم إصداره مسبقًا بين المسؤولين الميدانيين وفرق VAR.",
  "a2fb95ce9ab69858e15961b20f80ce1d": "لحظات الدوري الإنجليزي 2025/26 الحلقة 6 - مايكل كاريك",
  "d8d1443dcb49bc525a564c33650a00c6": "يناقش لاعبو كرة القدم السابقون في الدوري الإنجليزي الممتاز أفضل 10 لحظات لهم في الدوري الإنجليزي الممتاز.",
  "f6c7fcf6c898d64981b0d19c59b917d4": "إن إي بي إل المقابلة الكبيرة 2025/26 | ",
  "7f66f103f91a5527042dfc56297bff23": "جلسات مطولة ومقابلات غير رسمية مع أكبر الأسماء في الدوري الإنجليزي الممتاز.",
  "bdbcad4ff2ba47771251d8e58ac69711": "هذه باريس 2025/26 الحلقة 21",
  "e84769677bca85107d75a535f8be2358": "مجلة أسبوعية توفر وصولاً فريدًا داخل عالم باريس سان جيرمان.",
  "a3b816eb27129f62758aa3edf9218dd3": "إيفرتون vs ليدز يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d771b3ac944379c36fed007c4ea21337": "ويتطلع ليدز إلى استكمال ثنائية الدوري على إيفرتون للمرة الأولى منذ موسم 1990-1991. ",
  "1b287758d01cf23d9936f4bbf7841486": "Tremblay vs Aix - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "395292d0871d56f0159ad564aa5f9145": "السيلية vs نادي قطر - دوري نجوم قطر 2025/26 - ف13",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "e00c500630970b55a33a6cbb568d8012": "الريان vs الشمال - دوري نجوم قطر 2025/26 - ف13",
  "688b14d6b19c803b82d0d3129a28197c": "اليوم الأول - سباق التتابع العالمي لألعاب القوى 2025",
  "74378afe89630357d9b09f5ff91e1122": "ستقام بطولة العالم لألعاب القوى 2025 يومي 10 و11 مايو في استاد قوانغدونغ الأولمبي في قوانغتشو، الصين، والتي تضم 730 رياضيًا من 43 دولة يتنافسون في مختلف أحداث التتابع.",
  "46b9cc2cafdc340537e18d6e70f433e9": "اليوم الثاني - سباق التتابع العالمي لألعاب القوى 2025",
  "fd8144ae4b5b71b4169dbfb5ac803efc": "سانت رافائيل vs تولوز - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "4217b50cc3f0f3a4c82dc69862810b46": "وست هام يونايتد vs سندرلاند - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "f291f6ec162c4e8cd73a9754a7aa7bf4": "ويتطلع سندرلاند إلى الفوز بمباراتين متتاليتين في الدوري الإنجليزي الممتاز للمرة الثانية فقط هذا الموسم، بعد فوزه على ولفرهامبتون وتشيلسي في أكتوبر الماضي. ",
  "672cbe80f178e3052a4063ab9b5dbaa0": "نورويتش vs كوفنتري - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "07fb8b1657e1222995e4890d6fd79a11": "لم يخسر نورويتش سيتي في آخر 11 مباراة في البطولة ضد كوفنتري سيتي، منذ خسارته 2-1 على أرضه في فبراير 2009. خسر كوفنتري سيتي كل من آخر ثلاث مباريات خارج أرضه أمام نورويتش سيتي وسيتطلع إلى تجنب الخسارة أربع مرات متتالية للمرة الأولى.",
  "dfad620348f14868952e0a83d3a3ccaa": "فولهام vs برايتون هوف ألبيون - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "84805149fb2ab0194dd53521cdb2d441": "لم يخسر فولهام في جميع مبارياته الخمس على أرضه في الدوري الإنجليزي الممتاز أمام برايتون، بعد أن خسر ثلاث مرات متتالية أمامهم في البطولة مسبقًا. ",
  "48170b791e493b0db362a447db2080be": "يونج بويز vs أولمبيك ليون - الدوري الأوروبي 2025/2026 - MD7",
  "d1b35b375714cab8f4b649e3c721113a": "لم يلتقي يونج بويز وليون من قبل في مباراة أوروبية - ومع ذلك، فقد فاز السويسريون بالفعل على فريق فرنسي في الدوري الأوروبي UEFA هذا الموسم، بفوز 1-0 على ليل في الجولة 6. ",
  "c2c147179ddd1d28acc2d6b5b6146778": "غلطة سراي vs أتلتيكو مدريد - دوري أبطال أوروبا 2025/26 - MD7",
  "9aa62d0f3908f05680fe429e9ac4056b": "ستكون هذه هي المرة السابعة التي يواجه فيها غلطة سراي وأتلتيكو مدريد بعضهما البعض في أوروبا، حيث لم يحقق الفريق التركي أي فوز في المواسم الستة السابقة. ",
  "d3cb6489e5d57b6d727d6ff25e10165a": "نيوكاسل يونايتد vs أستون فيلا - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "21f7507f78453db056bff91e326f4d55": "خسر برينتفورد هذه المباراة بالضبط 2-0 الموسم الماضي لكنه لم يخسر أبدًا مباريات متتالية على أرضه أمام نوتنغهام فورست. ",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "ae864bdc0fa92da5e4a81a23e77b834a": "سانت إتيان vs ريمس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "c66811de1939e39cb0ea0104c570e1e2": "نيو إنجلاند باتريوتس vs دنفر برونكو - اتحاد كرة القدم الأميركي - كرة القدم الأمريكية 2025-2026",
  "d3ad0576e708afcb8a64b6531ced7aeb": "الرياضة، كرة القدم الأمريكية. يتنافس أفضل 32 فريقًا في الولايات المتحدة بشغف للفوز بلقب أرقى بطولة كرة قدم في أمريكا الشمالية.",
  "66a464a4be7e60db4116164880bc0e7d": "لوس أنجلوس رامز vs سياتل سي هوكس - اتحاد كرة القدم الأميركي - كرة القدم الأمريكية 2025-2026",
  "1038dca5d6ca43b5b97461c0c65701d9": "OCS (OLYMPIQUE CLUB SAFI) vs U.S.M Alger CAF - كأس الكونفيدرالية 2025/26 - MD2",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "e6407977c4dee1ac08e024ae18d6381a": "الشارقة (الإمارات) vs الغرافة (قطر) - دوري أبطال آسيا النخبة 2025/2026 - غرب MD1 - ميني مات",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "a6957f1e066b48fb602994db347399a0": "ريال سوسيداد vs سيلتا فيغو - الدوري الإسباني 2025/26 - الأسبوع 21",
  "266de7f023c593a0ad963f90ab3209c5": "خسر ريال سوسيداد اثنتين من آخر ثلاث مباريات له في الدوري الإسباني أمام سيلتا فيجو، بعد عدم خسارة أي من مبارياته الثماني السابقة أمام الفريق الجاليكي في المسابقة. ",
  "6c758d094a6aa22189c31ba52c0092d1": "أتلتيكو مدريد ضد مايوركا - الدوري الإسباني 2025/26 - الأسبوع 21",
  "a9f2e22417f4744077236acc54f6dd9d": "لم يخسر أتلتيكو مدريد في آخر ست مباريات في الدوري الإسباني ضد مايوركا، وهي ثاني أفضل سلسلة متتالية بدون هزيمة ضدهم في تاريخ المسابقة، بعد سلسلة من تسع مباريات بين يناير 2000 وديسمبر 2005. خسر مايوركا آخر ثلاث مباريات خارج أرضه أمام أتلتيكو مدريد في الدوري الإسباني، وفشل في التسجيل في آخر اثنتين منها. ",
  "4188d41fcbb3ea971215efdb74c54db8": "زيسكو يونايتد vs كايزر تشيفس - CAF كأس الكونفيدرالية 2025/26 - MD3",
  "b4178b04b2ede4f1f720c6940345c216": "زيسكو يونايتد vs كايزر تشيفس\n",
  "c8efdbb30c5ec07dc904f9be07f02252": "أبرز اللقطات - CAF كأس الكونفيدرالية 2025/26",
  "c058217e480a02fddd5cbfe934b48237": "إف سي ماشيدا زيلفيا (اليابان) vs إف سي سيؤول (كوريا الجنوبية) - دوري أبطال آسيا النخبة 2025/2026 - شرق MD1",
  "b0bea38bd85e616a252b7a155b099c84": "سيكون هذا أول لقاء على الإطلاق بين النخبة في دوري أبطال آسيا بين ماتشيدا زيلفيا وإف سي سيؤول، حيث يلعب الأول في المسابقة لأول مرة على الإطلاق؛ ",
  "25e22b2156f7cf838e0371f48a77a4c6": "بوريرام يونايتد (تايلاند) vs جوهور دار التعظيم (MAS) - دوري أبطال آسيا النخبة 2025/2026 - شرق MD",
  "e666bb5d21588ef05be1e674389186f0": "لم يخسر بوريرام يونايتد في مبارياته الثلاث في دوري النخبة بدوري أبطال آسيا ضد جوهور دار التعظيم، وكان الهدف الوحيد الذي تم تسجيله في تلك المباريات هو آخر مباراة من هذا النوع. ",
  "2b8bf89ee79fb75663628050681bcfd7": "غامبا أوساكا (اليابان) vs Eastern FC (HKG) - دوري أبطال آسيا الثاني 2025/2026 - East MD1",
  "efa9918b9c819349a10c465e6cfcfca9": "غامبا أوساكا vs Eastern SC\n",
  "7ba44868eecf40a1792fcd253f65052b": "تايلاند vs لبنان - كأس آسيا لكرة الصالات إندونيسيا 2026 - مرحلة المجموعات",
  "ab1e1ea77e69e58a9b13b2b89d51fb78": "FC Goa (IND) vs Al Zawraa SC (IRQ) - دوري أبطال آسيا الثاني 2025/2026 - West MD1 - مباراة صغيرة",
  "354e09ac16a7683597a45b576e74998c": "دوري أبطال آسيا الثاني هي مسابقة الدرجة الثانية لكرة القدم للأندية الآسيوية، وهي مرتبة تحت دوري أبطال آسيا النخبة. \n",
  "707d2cfaeb13e7a4b0fb1642662fc504": "العراق vs جمهورية قيرغيزستان - كأس آسيا لكرة الصالات إندونيسيا 2026 - مرحلة المجموعات",
  "a3ccffa7ee18a8adc511bc20481e09d1": "دارديري، لوتشيانو (إيطاليا) ضد سينر، يانيك (إيطاليا) - فردي الرجال، اليوم التاسع - الجلسة المسائية - شركة مارغريت",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "46ad9d17d8186e3f0382d1d7b86126a7": "لوتشيانو دارديري ضد يانيك سينر/ د9 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "17343b400ef803bf52c6f4bfc1cfc8ae": "تاونسند، تايلور (الولايات المتحدة الأمريكية) / ميكتيك، نيكولا (كروما) ضد خروماتشيفا، إيرينا / هاريسون، كريستيان (الولايات المتحدة الأمريكية) - مي",
  "a935b55a359ab52157458e9211505baf": "بابتيست، هايلي (الولايات المتحدة الأمريكية) / ستيرنز، بيتون (الولايات المتحدة الأمريكية) × ميرتينس، إليز (بلجيكا) / تشانغ، شواي (الصين) - سيدات",
  "e338f8354613fd02950b2cf7ad0c5f18": "دانيلينا، آنا (كاز) / تريسي، جي جي (الولايات المتحدة الأمريكية) - ستيفاني، لويزا (البرازيل) / أريفالو، مارسيلو (إيسا) - دوب مختلط",
  "e9bfe822e7175561e315d3e48fbb0063": "غاديكي، أوليفيا (أستراليا) / بيرز، جون (أستراليا) ضد كرونيتش، ألكسندرا (صربيا) / بافيك، ماتي (كرو) - مختلط دو",
  "17a47968bbd37d26d4485dcdfc457121": "كوبلر، جايسون (أستراليا) / بولمانز، مارك (أستراليا) ضد دومبيا، ساديو (فرنسا) / ريبول، فابيان (فرنسا) - دو للرجال",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "ec066649e80241fba6eb9a6c9d836d7a": "تأخذ المجلة الأطفال داخل عالم كرة القدم الفرنسية من خلال لقاءات مع اللاعبين، ويواجه أوليفييه جيرو تحديًا مع آرنو بودارت: يجب على طفلين أن يجعلوهما يخمنون أشهر احتفالات الأهداف. ",
  "f8ca29ed22746340087c87736b920694": "هافر vs موناكو - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "325262e3d2afe6b19b74c33cbd17db2e": "فاز لوهافر بنسبة 6٪ فقط من مبارياته في دوري الدرجة الأولى الفرنسي ضد موناكو في الثلاثين عامًا الماضية، مع نسبة فوز أقل جاءت فقط ضد مرسيليا بين الفرق التي واجهوها خمس مرات على الأقل في تلك الفترة. ",
  "a441bb76389897bea14d94e4159dffff": "مارسيليا vs لينس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "aa1a227c47378810990db873b0a54339": "خسر مارسيليا سبعًا من أصل 11 مباراة خاضها في الدوري الفرنسي ضد لينس منذ صعود سانج إي أور في موسم 2020-21، ولم يخسر سوى المزيد من مباريات الدوري الممتاز أمام باريس سان جيرمان خلال نفس الفترة. ",
  "46187822b85bd436c174dbbe92ffc58e": "مقابلة حصرية مع فلوريان توفين، وتحدي كرة قدم مع ماكسيم وتياغو جوفيا، وأخيراً، ينطلق ماتيس ألبين في مشهد كوميدي حقيقي ليقدم مفاجأة لا تُنسى لأكبر معجبيه.",
  "de4504930a2ba97144aa81a4fa2d6904": "بيلاروسيا vs إسبانيا - بطولة أمم أوروبا لكرة الصالات -2026",
  "13c842132d499ea57407a6f9dece14cd": "نانت vs نيس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "511befaacc4d9c9579ea108bfd81214e": "فاز نانت بثلاث من آخر خمس مباريات في الدوري الفرنسي ضد نيس، بعد فوزه مرة واحدة فقط من أصل 13 مباراة سابقة. فاز نانت في اثنتين فقط من آخر تسع مباريات على أرضه ضد نيس في الدوري الفرنسي، بعد فوزه بتسعة من آخر 12 مباراة.",
  "db8dfb925801d25ba4a9df87e3c864e8": "ميتز vs ليون - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "d2996f29bb0567165f4e18271eecd164": "ميتز لديه أعلى نسبة هزيمة أمام ليون في الدوري الفرنسي من بين جميع الفرق التي واجهت ليون 60 مرة على الأقل في دوري الدرجة الأولى. ",
  "90ce78caf82b84310038690ccad60edd": "أبرز اللقطات - الدوري الأوروبي 2025/2026",
  "f0115e58b023986e97676b0bea3a1c6a": "أبرز اللقطات من الدوري الأوروبي 2025–26. ",
  "868d9f19522d63f1a7feb8658a49f6c9": "بريست vs تولوز - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "92ceac1f03508932997aea2101fd264c": "خسر بريست مرة واحدة فقط من آخر تسع مباريات في الدوري الفرنسي أمام تولوز، وكانت هذه آخر مواجهة لهم في 24 أغسطس. ",
  "9223a5e5e87eb975d72e887eaa121fd7": "Paris FC vs أنجيه - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "fc066d97037f6663de67dd51dd2c5633": "فاز أنجيه على باريس إف سي في الجولة الأولى من موسم الدوري الفرنسي. ",
  "5152e895ae827010fa9dc54258455699": "صنع في إنجلترا -",
  "064876c601d776e0e4ac2112f22a84de": "الرياضة، كرة القدم. استرجع اللحظات الرئيسية والمباريات التي يجب مشاهدتها من الدوري الإنجليزي الممتاز، مع تحليل الخبراء والتعليقات المتعمقة والتفاصيل التكتيكية.",
  "493128cf04a133a7ee35ca38b7af6773": "Passion Sous Pression - مجلة - مجلة كرة القدم 2023-2024",
  "3116530f145c7755ebb4924b36d0fe78": "الرياضة، كرة القدم. غالبًا ما يكونون منتقدين، لكن عددهم لا يزال مرتفعًا في فرنسا. هؤلاء الحكام، سواء كانوا هواة أو دوليين، يحفزهم قبل كل شيء شغفهم باللعبة والرياضة.",
  "e4692f80eb517a918bf925f1120874d8": "الدوري الاميركي للمحترفين اضافية - مجلة 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "59c99dedc46d3eb27b85973f483ebcb5": "فياريال vs ريال مدريد - الدوري الإسباني - J21 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "8ccf8889219309742c9d4bbc8624896a": "أورلاندو ماجيك vs كليفلاند كافالييرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الفرق على لقب البطولة.",
  "347b96df5dd007183e28db11b02dc25e": "إشبيلية vs أتلتيك كلوب - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6ab662e12019cdb6477932a1fef5e52f": "لم يفز إشبيلية بأي من مواجهاته الخمس الأخيرة مع أتلتيك كلوب في الدوري الإسباني منذ فوزه 0-1 في أبريل 2023، وهي أطول سلسلة بدون فوز ضد فريق الباسك منذ أكتوبر 1976. لم يفز إشبيلية بأي من آخر ثلاث مباريات على أرضه في الدوري الإسباني ضد أتلتيك كلوب، وخسر آخر مباراتين دون تسجيل أي هدف. ",
  "d41d221b76446a293ea52e9ba84f1d65": "جيرونا ضد خيتافي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "04fb3015a19a85fb5b009ad363617ec7": "بعد خسارته مرة واحدة فقط من أول خمس لقاءات له في الدوري الإسباني مع خيتافي، خسر جيرونا أربعة من آخر ستة لقاءات أمامه في المسابقة. ",
  "ccd2772f93ba85b77b3686452cf807f7": "بيرنلي vs توتنهام هوتسبر - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d6f4a0f56bb2ca763b5417c2a40d9448": "فاز مانشستر سيتي في 10 من آخر 11 مباراة له في الدوري الإنجليزي الممتاز ضد ولفرهامبتون، باستثناء الخسارة 2-1 أمام مولينوكس في سبتمبر 2023. فاز ولفرهامبتون مرة واحدة فقط من أصل 11 مباراة خارج أرضه في الدوري الإنجليزي الممتاز ضد مانشستر سيتي، وخسر آخر خمس مباريات على التوالي منذ فوزه 2-0 في أكتوبر 2019.",
  "a2cef5a5e7bd3c0766859c61a3a1f739": "طرابزون سبور vs قاسم باشا - الدوري التركي الممتاز - MD 19 - 2025-2026",
  "5533812c1124a6a1d0fca144096d9071": "الدوري التركي الممتاز هو مسابقة الدرجة الأولى في نظام الدوري التركي لكرة القدم ويتم بثه مباشرة وحصريًا على beIN SPORTS. ",
  "8a4903c85beec8dfd051407ac1893efe": "ديبورتيفو ألافيس vs ريال بيتيس - الدوري الإسباني 2025/26 - الأسبوع 21",
  "ca5384b47addd521591b6ca0dd8e691f": "خسر ألافيس مرة واحدة فقط من آخر خمس مواجهات له أمام ريال بيتيس، بعد خسارته في كل من المواجهات الأربع السابقة، وحافظ على نظافة شباكه في اثنتين من آخر أربع مباريات ضدهم في دوري الدرجة الأولى. ",
  "daa8006548b9872c7cc0067e7210da7f": "ليفانتي vs إلتشي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "e09f04c399e04cd149835a1e9cae47cb": "خسر ليفانتي مباراة واحدة فقط من أصل ست مباريات على أرضه أمام إلتشي في الدوري الإسباني، وكانت الهزيمة 0-1 في ديسمبر 1963، وكانت تلك أول زيارة لإلتشي على الإطلاق إلى ليفانتي في دوري الدرجة الأولى. ",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "c1674716d67748c5254df02802a96336": "عرض أبرز أحداث بطولة أستراليا المفتوحة 2026",
  "682eced32ea9b3cc93644c6e53267aea": "مراجعة لأفضل الأحداث من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "3aec30c0a16b60e716e4060c3d5b3bfa": "عرض معاينة بطولة أستراليا المفتوحة 2026",
  "d4924d251938861119a605a7c0cb8075": "عرض يومي يتطلع إلى كل الأحداث الرئيسية من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "4e7e7af5c1336810e1ab200e59f5ef1f": "بطولة أستراليا المفتوحة 2026- - اليوم العاشر",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "d8393083b9c04f32a171398099fc009e": "ماديسون إنجليس ضد إيجا سواتيك - فردي السيدات - الجلسة المسائية - ملعب رود لافر - العملية الأسترالية",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "ed6e6c977eba883c72dfe38793601dcf": "حفظ أرينا ضد يوفيتش، إيفا (الولايات المتحدة الأمريكية) - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة",
  "edd48b728f6a1750140c5b65e1662077": "زفيريف، ألكسندر (ألمانيا) - تيان، المتعلم (الولايات المتحدة الأمريكية) - الجولة الثانية - الجلسة الصباحية - ملعب رود لافر - أستراليا",
  "6fe9c06e50347186af787e7da96fe7a2": "جوف، كوكو (المملكة المتحدة)",
  "f4f94ce22ee024185641bac301bdcdd9": "بيجولا، جيسيكا (الولايات المتحدة الأمريكية) ضد كيز، ماديسون (الولايات المتحدة الأمريكية) - فردي السيدات، اليوم 9 - الجلسة الصباحية - رود لافر",
  "0d2aacddbc31c9fb5beda32a9b50c13c": "ماديسون إنجليس vs إيجا سواتيك / د9 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "1963362745e22606f6509a736702075b": "سابالينكا، أرينا vs يوفيتش، إيفا (الولايات المتحدة الأمريكية) - فردي السيدات، اليوم 10 - الجلسة الصباحية - ملعب رود لافر -",
  "0b9004b13f849f1230b9bf1ac6956ed4": "زفيريف، ألكسندر (ألمانيا) - تيان، ليرنر (الولايات المتحدة الأمريكية) - فردي الرجال، اليوم العاشر - الجلسة الصباحية - رود لافر",
  "721f30607e7e1c0cf3c178fea07f0c07": "غاوف، كوكو (الولايات المتحدة الأمريكية) ضد إيلينا سفيتولينا (المملكة المتحدة) - فردي السيدات، اليوم 10 - الجلسة المسائية - رود لافر أ",
  "b3e2dee2d5e5634c33d4d40560f0b15e": "سوبر الاثنين",
  "4b656cfd11081d8215aab86bfdc5fb88": "\"Super Monday\" عبارة عن نظرة إلى الوراء على آخر الأخبار والقصص من أكبر خمس بطولات دوري في أوروبا. ",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "04a118f30ef34b6cb156254ce94452ae": "الحصيلة – 27/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "a65cdf990aa6ac7655fc8d032933be57": "مجلة UEL/UECL 2025/2026 - مراجعة UEL MD7 + معاينة MD8",
  "d65d7a1047609ece2ae4ad239faef9ae": "نظرة عامة على مباريات الدوري الأوروبي UEFA ودوري المؤتمرات UEFA. ",
  "6b8dfbe8ab3dd5045a30a5a2680e549c": "مقابلة خاصة - 26/01/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "cfba99004f85c29dd593961570621008": "تقرير خاص - 26/01/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "f805f5bc367f2ce703d7a1d0a0b12b29": "تجارب beIN - الأخبار",
  "9f5f91801ae368842a6922cb54d2317a": "يختار أحد مراسلي beIN العديد من الرياضة ليجربها ويتقنها. ",
  "a11797340f9c73159bbca5eb2fe93f9b": "أين هم؟",
  "94d814e5e50330deb5691c8d754f87a2": "\"أين هم؟\" هو سمة خاصة لشخصية من حقبة سابقة من الإنجازات الرياضية. ويتتبع التقرير أين كانوا وأين هم الآن بعد الوقت الذي قضوه كواحد من الرجال والنساء الرياضيين الرائدين في جيلهم.",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "ebeb933c1d7b34a0952f327f46c9860e": "انطلاق كأس الأمم الأفريقية 2024/25",
  "ee135f361ab54a9e71a6efbb37b3534e": "أفضل لحظات تغطية beIN Sports خلال كأس الأمم الأفريقية 2025",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "94c4393a78dbac7d8a149758be19ab63": "الدوري الإنجليزي المقابلة الكبرى 2025/2026",
  "126ab1a7828eefab3a2f54ec0b72838d": "جلسات موسعة ومقابلات غير رسمية مع أكبر نجوم الدوري الإنجليزي الممتاز، مما يوفر للاعبين منصة لرواية قصتهم بكلماتهم الخاصة.",
  "17deb4405c74a6223f68a9097fede989": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21 - مباراة مصغرة",
  "41849d6ee5f159d6ce644d20c7daff92": "خسر فياريال أربع من آخر خمس مباريات له في الدوري الإسباني ضد ريال مدريد، وهي هزيمة واحدة أكثر من مبارياته الـ 12 السابقة ضدهم في المسابقة، وخسر آخر ثلاث مباريات - مرتين فقط قبل أن يخسروا أربعة أو أكثر على التوالي ضدهم في دوري الدرجة الأولى: ستة في 2002 وخمس في 2011. حصل ريال مدريد على نقاط في 21 من زياراته الـ 25 إلى فياريال في الدوري الإسباني - لم يحقق فياريال المزيد من التعادلات على أرضه ضد أي خصم آخر في ",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "52ea6334378246a3096fd8765411befa": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "c6a3207ed2746860a1ead8dbe2e06f3b": "لم يحقق فريق Bodø/Glimt أي فوز في مواجهاته الستة مع الفرق الإنجليزية في المنافسة الأوروبية، على الرغم من تمكنه من تجنب الهزيمة في المباراة الوحيدة التي أقيمت في دوري أبطال أوروبا. ",
  "a88abff6d7409540bec1d86ed16bf307": "إنتر ميلان vs أرسنال - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "69766c2334ef1ec63bfbca57ed78156d": "سيلتقي إنترناسيونالي وأرسنال للمرة الرابعة في دوري أبطال أوروبا – فاز الإيطاليون باثنين من الثلاثة السابقة، بما في ذلك فوز على فريق أرسنال بقيادة ميكيل أرتيتا في مرحلة الدوري الموسم الماضي. ",
  "a2355c651019a3ade865c65dd613f1c7": "ريال مدريد vs موناكو - دوري أبطال أوروبا 2025/26 - MD7 - مباراة مصغرة",
  "ae7ea72bf3cabfb39a0229e5352934d3": "اللقاء الوحيد السابق بين ريال مدريد وموناكو جاء في ربع نهائي دوري أبطال أوروبا 2003-2004، بعد فوزه في مباراة الذهاب على أرضه، تم إقصاء الفريق الإسباني بقاعدة الأهداف خارج الأرض بعد الهزيمة 3-1 في مباراة الذهاب. ",
  "66b95d9c041979d1b527269532db0993": "مجلة UEFA UCL 2025/2026 - مراجعة MD7 / معاينة MD8",
  "db71ec75a332399658daba3be5961e44": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا.  ",
  "5f07d203dcffd821e0261c605668b807": "سبورتينغ لشبونة vs باريس سان جيرمان - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "bf5841bb7896514bf703e4aacb7a781e": "هذا هو أول لقاء أوروبي على الإطلاق بين سبورتنج لشبونة وباريس سان جيرمان - سيكون الفريق الفرنسي الثاني عشر الذي يواجهه سبورتنج بشكل عام في أوروبا، والأول منذ فوزه على مرسيليا 2-1 في الجولة الثالثة هذا الموسم في دوري أبطال أوروبا. "
}