{
  "46b9cc2cafdc340537e18d6e70f433e9": "اليوم الثاني - سباق التتابع العالمي لألعاب القوى 2025",
  "74378afe89630357d9b09f5ff91e1122": "ستقام بطولة العالم لألعاب القوى 2025 يومي 10 و11 مايو في استاد قوانغدونغ الأولمبي في قوانغتشو، الصين، والتي تضم 730 رياضيًا من 43 دولة يتنافسون في مختلف أحداث التتابع.",
  "9a20a85e416f386504347dee0417c109": "الوكرة vs الدحيل - دوري نجوم قطر 2025/26 - ج1",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "740e047bc6f4df82418391ef50f70186": "العربي vs الغرافة - دوري نجوم قطر 2025/26 - ف13",
  "395292d0871d56f0159ad564aa5f9145": "السيلية vs نادي قطر - دوري نجوم قطر 2025/26 - ف13",
  "fa31355f3c8e9a30b997deb1f8a4fc1c": "مونبلييه vs شامبيري - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "e88e25ab4b509c27c1cf6d2f8e4af959": "Saint-Raphaël vs Tremblay - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "e00c500630970b55a33a6cbb568d8012": "الريان vs الشمال - دوري نجوم قطر 2025/26 - ف13",
  "9669c646faad4e0e3e158d3ca7270d37": "السد vs الأهلي - دوري نجوم قطر 2025/26 - ف13",
  "bdbedc328862fcbe2202673d22043bbe": "مونبلييه vs ليموج - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "46f81a33945a837192462875aab56055": "Aix vs PSG - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "31dae13faf01a63102a6170d09d50ea4": "H .H the Father Amirs Prix 2026 - الأسبوع 2 - CSI5* - 160 سم - سباق الجائزة الكبرى مع القفز",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "bb3537b684f384e04f40c1e0f2910d80": "HL - حفل افتتاح جائزة سمو الوالد الأمير 2026",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "5922e937c34850e76e0dad1087dd4285": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - الجائزة الكبرى - مع القفز",
  "17fd18c30079b209633e27f5f4d7815f": "جائزة سمو الأمير الآب 2026 - الأسبوع الثالث",
  "a3f3ee75714c883dddc51d121f30811e": "جائزة سمو الأمير الآب 2026 - الأسبوع 3 - CSI*1&2&3",
  "c218678e2c60966ef5e606b1c5cb9c6e": "نيس vs جو أهيد إيجلز - الدوري الأوروبي 2025/2026 - MD7",
  "e81afb55bb3cd65d69248275247ab3fb": "لم يلتقي فريق نيس وجو أهيد إيجلز من قبل في المنافسات الأوروبية - لم يخسر الفريق الفرنسي في جميع المباريات الثلاث على أرضه ضد الفرق الهولندية في أوروبا، وكان آخرها التعادل 2-2 مع إف سي تفينتي في الدوري الأوروبي UEFA الموسم الماضي. ",
  "b3ba2dc7f1c4337d73f18498681e7112": "فيكتوريا بلزن vs بورتو - الدوري الأوروبي 2025/2026 - MD7",
  "de390244ed2345317b48c2e5250a4dcf": "هذا هو أول لقاء أوروبي بين فيكتوريا بلزن وبورتو - واجه الفريق التشيكي منافسًا برتغاليًا آخر مرة في دور الـ16 من الدوري الأوروبي 2017-2018، حيث خرج بنتيجة 3-2 في مجموع المباراتين أمام سبورتنج لشبونة. ",
  "bc70e9f4f85151fe3a90a57dd8a0bb89": "سيلتا فيجو vs ليل - الدوري الأوروبي 2025/2026 - MD7",
  "71129c7dc182bcf1160856cd0ed3b34d": "لم يلتقي سيلتا فيغو وليل في أي منافسة أوروبية من قبل - فقد فاز الفريق الإسباني بالفعل على فريق فرنسي مرة واحدة قبل هذا الموسم، حيث فاز 2-1 على نيس في الجولة 3 من الدوري الأوروبي. ",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "16312b771878a2de02f087e3c02396ad": "أنجيه vs مارسيليا - الدوري الفرنسي 1 2025/2026 الأسبوع 18",
  "47092e3c1d581213efca43e8d57456c8": "فاز أنجيه بواحدة فقط من آخر 18 مباراة له في الدوري الفرنسي ضد مرسيليا، بفوزه 2-1 على أرضه في 23 ديسمبر 2020. ولم يتعادل أنجيه في أي مباراة في الدوري الفرنسي في سبع مباريات، يعود تاريخها إلى تعادله 2-2 مع مرسيليا في 29 أكتوبر.",
  "72053cfa49bfb55e9b2fd19b29e5d239": "ستراسبورغ vs ميتز - الدوري الفرنسي 1 2025/2026 الأسبوع 18",
  "2de9551461c54df89b54a19a04b1f6c9": "فاز ستراسبورغ في آخر ست مباريات له في الدوري الفرنسي ضد ميتز، وهو نفس العدد الذي فاز به في آخر 38 مباراة. لم يفز ستراسبورغ بأي من مبارياته الخمس الأخيرة في الدوري الفرنسي، وهي أطول سلسلة بدون فوز في الدوري منذ نوفمبر وديسمبر 2024. لم يكن لدى RCSA سلسلة أطول في الدوري منذ يناير ومارس 2024.",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "7f43ce7760da5d7fc4fa015cb7677646": "تأخذ المجلة الأطفال إلى داخل كرة القدم الفرنسية من خلال لقاءات مع اللاعبين، ويجري دان مقابلات مع لاعب إف سي ميتز ذو الخبرة، بنيامين ستامبولي، ثيلو كيرر وجورج إيلينيخينا للانضمام إلى لعبة كرة القدم 1، 2، 3، ويحاول كابتن OGC نيس، دانتي، أن يصبح سائق سيارة أجرة!",
  "3ed86d2f29e0cadb51332321883d3dc9": "عرض الدوري الفرنسي - 2025/2026 - الحلقة 19",
  "ab65f6abdf1cfeb2601a902f751765ba": "كل أعظم اللحظات والإثارة في الدوري الفرنسي 1 بما في ذلك القصص والمقابلات المذهلة مع نجوم الدوري الفرنسي.",
  "47f60b8d71d32a2fbd8cc270e04bf595": "سلوفينيا vs إسبانيا - بطولة أمم أوروبا لكرة الصالات -2026",
  "cdfac5f4c1bc04c447930d4eba080fc9": "نيوكاسل يونايتد vs آيندهوفن - دوري أبطال أوروبا 2025/26 - MD7",
  "e62822077d344b0956cc9acefba141c4": "هذه هي الحملة الثالثة المختلفة التي يلتقي فيها نيوكاسل وأيندهوفن. ",
  "61955e5fd2541aecc517366d47873a0f": "توتنهام هوتسبر vs بوروسيا دورتموند - دوري أبطال أوروبا 2025/26 - MD7",
  "bce728529e2153b2e5b9266abe2c3b36": "ستكون هذه هي المباراة الأوروبية السابعة الكبرى بين توتنهام وبوروسيا دورتموند - فاز الفريق الألماني بكلتا الدوري الأوروبي في موسم 2015-16، لكن توتنهام فاز بجميع الألقاب الأربعة في دوري أبطال أوروبا، في موسمي 2017-18 و2018-19. ",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "3221c48bc2da41c4e29629d7f638c5ec": "ليدز يونايتد vs فولهام - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 22",
  "dc0dbf4ad4496e2d7887a98318c6a2be": "ولم يحقق سندرلاند أي فوز في آخر خمس مباريات على أرضه أمام كريستال بالاس في الدوري. ",
  "96d6c590755ceaf17859c83fc32a72fc": "قصص الدوري الإنجليزي 2025/2026",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "c2c147179ddd1d28acc2d6b5b6146778": "غلطة سراي vs أتلتيكو مدريد - دوري أبطال أوروبا 2025/26 - MD7",
  "9aa62d0f3908f05680fe429e9ac4056b": "ستكون هذه هي المرة السابعة التي يواجه فيها غلطة سراي وأتلتيكو مدريد بعضهما البعض في أوروبا، حيث لم يحقق الفريق التركي أي فوز في المواسم الستة السابقة. ",
  "399da84e86b130ced45cbbbb5b59a5e6": "سلافيا براغ vs برشلونة - دوري أبطال أوروبا 2025/26 - MD7",
  "e26d8950099c4cb2557ff5857b07d220": "هذا هو اللقاء الثالث فقط بين سلافيا براغ وبرشلونة، حيث فاز الفريق الإسباني 2-1 خارج أرضه قبل التعادل 0-0 على أرضه في مرحلة المجموعات بدوري أبطال أوروبا 2019-20. ",
  "48170b791e493b0db362a447db2080be": "يونج بويز vs أولمبيك ليون - الدوري الأوروبي 2025/2026 - MD7",
  "d1b35b375714cab8f4b649e3c721113a": "لم يلتقي يونج بويز وليون من قبل في مباراة أوروبية - ومع ذلك، فقد فاز السويسريون بالفعل على فريق فرنسي في الدوري الأوروبي UEFA هذا الموسم، بفوز 1-0 على ليل في الجولة 6. ",
  "6ce5895c0716b6b9ab54a84c662d346a": "إنتر ميلان vs أرسنال - دوري أبطال أوروبا 2025/26 - MD7",
  "69766c2334ef1ec63bfbca57ed78156d": "سيلتقي إنترناسيونالي وأرسنال للمرة الرابعة في دوري أبطال أوروبا – فاز الإيطاليون باثنين من الثلاثة السابقة، بما في ذلك فوز على فريق أرسنال بقيادة ميكيل أرتيتا في مرحلة الدوري الموسم الماضي. ",
  "0cc29bd3541e828610f6a17a5ded7504": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7",
  "c6a3207ed2746860a1ead8dbe2e06f3b": "لم يحقق فريق Bodø/Glimt أي فوز في مواجهاته الستة مع الفرق الإنجليزية في المنافسة الأوروبية، على الرغم من تمكنه من تجنب الهزيمة في المباراة الوحيدة التي أقيمت في دوري أبطال أوروبا. ",
  "0d19c1b434cb221d6ebc110ff960ac0c": "برايتون وهوف ألبيون vs الاتحاد الآسيوي. ",
  "b6311ffb548c9908162ed2ddb6ab6571": "خسر برايتون مرة واحدة فقط من مبارياته الست على أرضه في الدوري الإنجليزي الممتاز أمام بورنموث، وفاز في آخر أربع مباريات على التوالي منذ هزيمته 5-0 في أبريل 2019. بعد فوزه 2-1 على ملعب فيتاليتي في سبتمبر، يتطلع بورنموث إلى إكمال ثنائية الدوري الإنجليزي الممتاز الثانية فقط على برايتون بعد 2018-19.",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "216ba3abaf2d01a90b6ef0b9db5b6841": "بطولة أستراليا المفتوحة 2026- - اليوم السادس",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "c1674716d67748c5254df02802a96336": "عرض أبرز أحداث بطولة أستراليا المفتوحة 2026",
  "682eced32ea9b3cc93644c6e53267aea": "مراجعة لأفضل الأحداث من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "3aec30c0a16b60e716e4060c3d5b3bfa": "عرض معاينة بطولة أستراليا المفتوحة 2026",
  "d4924d251938861119a605a7c0cb8075": "عرض يومي يتطلع إلى كل الأحداث الرئيسية من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "276cbe5c2fa22d610aa4c0e36f4dbea1": "بطولة أستراليا المفتوحة 2026- - اليوم السابع",
  "3d12f7a5ff8354d4666d4eea3241858e": "ريال مدريد vs ليفانتي - الدوري الاسباني - J20 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "cfc40f188c5c9a1540eebfdc3fa27cf4": "أتلتيكو مدريد vs ديبورتيفو ألافيس - الدوري - J20 - كرة القدم 2025-2026",
  "b156ff990dbfae7bf8055ed40cffdfae": "ريال سوسيداد vs برشلونة - الدوري الاسباني - J20 - كرة القدم 2025-2026",
  "493128cf04a133a7ee35ca38b7af6773": "Passion Sous Pression - مجلة - مجلة كرة القدم 2023-2024",
  "3116530f145c7755ebb4924b36d0fe78": "الرياضة، كرة القدم. غالبًا ما يكونون منتقدين، لكن عددهم لا يزال مرتفعًا في فرنسا. هؤلاء الحكام، سواء كانوا هواة أو دوليين، يحفزهم قبل كل شيء شغفهم باللعبة والرياضة.",
  "64993f81a54c690782797b1f5fe758dd": "السنغال vs المغرب - كأس الأمم الأفريقية - النهائي - كرة القدم 2025",
  "9d319d32839b470eed025fbab4d1cd31": "الرياضة، كرة القدم. يتنافس أربعة وعشرون منتخبًا أفريقيًا في مرحلة المجموعات. وينضم أول اثنين وأفضل أربعة مراكز ثالثة إلى التصفيات للمنافسة على اللقب القاري.",
  "1209bc40d844e7b9c3f90da7231c73d5": "Doc 2023 لماذا أنا - مجلة - وثائقي",
  "cc512bd008b7095f6f01551250f3336c": "رياضة، سيرة ذاتية. يستكشف الجانب العقلي للرياضة، ويكشف كيف يفكر أفضل الرياضيين ويتكيفون ويتغلبون على خصومهم تحت ضغط شديد.",
  "81fdb0005da45252ef7406c30ddaba85": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 - 19 - كرة القدم 2025-2026",
  "7a4e79ff4d47807ebb762d4284d29ddb": "الرياضة، كرة القدم. تغطية مباشرة لأول دوري كرة قدم احترافي في فرنسا، حيث يتنافس عشرون فريقًا مصممًا في مباريات مثيرة للفوز باللقب الوطني المرموق.",
  "91c29679b88280c8a7f1f6cfc4a3c3d9": "المتأنق المثالي - قصة بين - مجلة 2025-2026",
  "b9979577ecfd4be77e24831974a9b1f4": "الرياضة، كرة القدم. في هذا البرنامج الذي يمتد من 70 إلى 90 دقيقة، يلقي المضيف ومحلل رياضي نظرة على أبرز الأحداث في تاريخ الرياضة أو يروون قصة ملعب أسطوري.",
  "f43a8267fa621b827b9285a955a3ad6a": "تشيلسي vs أرسنال - عودة نصف نهائي كأس الدوري الإنجليزي - DA - كرة القدم 2025-2026",
  "086c05e0047b2e239058f0364e86c64f": "الرياضة، كرة القدم. يتنافس اثنان وتسعون ناديًا إنجليزيًا، من الدوري الإنجليزي الممتاز ودوري كرة القدم الإنجليزية، في هذه البطولة المكثفة. كل جولة تقضي على الفرق، وفي المباراة النهائية سيتم تحديد البطل.",
  "f28d03331e70940b7a2591fe538760a4": "ريال مدريد vs موناكو - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "2b1bca4fbe03ca50565c04e35250e9f6": "كليفلاند ضد شارلوت – موسم الدوري الاميركي للمحترفين 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "e795bbeafc578d0ba0298def72254619": "أوكلاهوما سيتي ضد ميلووكي – موسم الدوري الاميركي للمحترفين 2025-2026",
  "edbd75263dc7478f0a8dc09cb0af7155": "فيرينسفاروش vs باناثينايكوس - الدوري الأوروبي 2025/2026 - MD7",
  "104064c97962bdd47341e8aacca729a6": "التقى فيرينتسفاروش وباناثينايكوس آخر مرة في كأس أوروبا 1965-1966، ولم يخسر الفريق المجري في كلتا المباراتين. ",
  "93e96f43a6c40ca1433cab3d334daa11": "كايزر شيفس vs الزمالك - CAF كأس الكونفيدرالية 2025/26 - MD2",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "96f7091b7b2a745a0059296898575c00": "فيتنام vs كوريا الجنوبية - كأس آسيا تحت 23 سنة السعودية 2026 - المركز الثالث",
  "73138f108666683731ca25fcafdf926e": "وتستضيف المملكة العربية السعودية بطولة كأس آسيا تحت 23 عاماً في الفترة من 6 يناير وحتى المباراة النهائية في 24 يناير. ",
  "986b22726d9d4cb43e2fdbde8bd70b38": "ماميلودي صنداونز vs الهلال أم درمان - دوري أبطال أفريقيا 2025/26 MD3",
  "c6b63d07f7cef7f8676ea00593fc565b": "ماميلودي صنداونز vs الهلال أم درمان\n",
  "b8db78e2f8b4cb0ca436890cbb9e0ecf": "فينورد vs شتورم جراتس - الدوري الأوروبي 2025/2026 - MD7",
  "ebc2a6f690d656a0a388ad82a86374b8": "التقى فينورد مع شتورم جراتس في الدوري الأوروبي UEFA في دور المجموعات 2022-23 – فازوا 6-0 على أرضهم، قبل أن يخسروا 1-0 في النمسا. ",
  "fb06b84d9edfebd71968fdd0c20e10e0": "أولمبياكوس vs باير 04 ليفركوزن - دوري أبطال أوروبا 2025/26 - MD7",
  "5cdd5284d328d9013c1a342deac03eba": "واجه أولمبياكوس وباير ليفركوزن مرتين في مرحلة المجموعات الأولى لدوري أبطال أوروبا 2002-2003 - فاز الفريق اليوناني 6-2 على أرضه قبل فوز ليفركوزن 2-0 على ملعب باي أرينا. ",
  "bf3f52a8ff662b343a2100346e2e8ea4": "بايرن ميونخ vs يونيون سانت جيلويس - دوري أبطال أوروبا 2025/26 - MD7",
  "6357667e745bb87ea01b2f51b123f1b0": "هذا هو اللقاء التنافسي الأول على الإطلاق بين بايرن ميونخ وأونيون سانت جيلويز. ",
  "b4094dfc5081c8f598d5dbc63f51bcba": "Al Wahda FC (الإمارات العربية المتحدة) vs Al Union (KSA) - دوري أبطال آسيا النخبة 2025/2026 - West MD1",
  "62cc95b6390993bdd3ccfb3afd719adf": "الوحدة لم يخسر في كل من آخر ثلاث مباريات في دوري أبطال آسيا أمام الاتحاد، بعد أن خسر كل لقاءاته الثلاثة في المسابقة قبل ذلك؛ ",
  "2f0ed4a9e2e649579f53cdcc40a0cc5e": "يوفنتوس vs بنفيكا - دوري أبطال أوروبا 2025/26 - MD7",
  "6558a80840f46b8e94b0fb7077eb6d9f": "فاز يوفنتوس مرة واحدة فقط في مواجهاته التسعة مع بنفيكا في جميع المسابقات، حيث فاز عليهم\n",
  "103275c0434a148e4448be6505182a1a": "كوبنهاجن vs نابولي - دوري أبطال أوروبا 2025/26 - MD7",
  "0aac08823d6e58b2158959bb77b7d3bc": "سيواجه كوبنهاجن نابولي للمرة الأولى في هذه المباراة، بينما ستكون أول مباراة في دوري أبطال أوروبا UEFA بين فريقين من الدنمارك وإيطاليا منذ موسم 2020-21، حيث لم يخسر أتالانتا ذهابًا وإيابًا مقابل إف سي ميدتجيلاند. ",
  "6e0b583a32719167594e3d13f3c8eb20": "بولونيا vs سلتيك - الدوري الأوروبي 2025/2026 - MD7",
  "a50a1c3a062463fda43ecbace2a38fba": "لم يواجه بولونيا وسلتيك من قبل - وكانت التجربة السابقة الوحيدة للفريق الإيطالي في مواجهة فريق اسكتلندي في كأس الاتحاد الأوروبي 1990-1991 ضد هارت أوف ميدلوثيان، حيث تأهل الفريق الإيطالي بنتيجة 4-3 في مجموع المباراتين. ",
  "cbad649dba7c3020ae93673b4fbfddaf": "سالزبورج vs بازل - الدوري الأوروبي 2025/2026 - MD7",
  "5fe39d05d6a5095b34495b370e952f77": "لم يحقق نادي آر بي سالزبورج أي فوز في مباراتيه الأوروبيتين السابقتين أمام بازل، حيث تعادل في واحدة وخسر واحدة في الدوري الأوروبي 2013-2014. ",
  "dcd086a464db7c303ca12e423a96f500": "Al Ahli Saudi FC (KSA) vs PFC Nasaf (UZB) - دوري أبطال آسيا النخبة 2025/2026 - West MD1 - Mini M",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "e6683830469511a8119d5021077c9d6b": "تراكتور (إيران) vs الدحيل (قطر) - دوري أبطال آسيا النخبة 2025/2026 - ويست إم دي 6 - ميني ماتك",
  "17b6116d30aebbe138386f52ce39d664": "ديربي كاونتي vs وست بروميتش - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "1397305db4e36a6cebf093b973ba0c9e": "فاز ديربي كاونتي في كل من مبارياته الأربع الأخيرة في الدوري ضد وست بروميتش. ",
  "e844186ceb72815f8d6920cd9df0e527": "مالمو vs ريد ستار - الدوري الأوروبي 2025/2026 - MD7",
  "b3738b301aaf177954382d0cdb2edf15": "هذا هو أول لقاء أوروبي على الإطلاق لمالمو مع النجم الأحمر وأيضا الأول ضد فريق صربي. ",
  "b908c6b3054028e1078e6664ed4a503d": "دينامو زغرب vs FCSB - الدوري الأوروبي 2025/2026 - MD7",
  "d209abddc772d9925bab0da9116673bc": "فاز دينامو زغرب بثلاث من مبارياته الأوروبية الأربع ضد FCSB، حيث تغلب عليه مرتين في كأس الكؤوس في موسم 1964-1965، وفاز مرة واحدة وخسر واحدة في تصفيات دوري أبطال أوروبا في موسم 1993-1994. ",
  "e6407977c4dee1ac08e024ae18d6381a": "الشارقة (الإمارات) vs الغرافة (قطر) - دوري أبطال آسيا النخبة 2025/2026 - غرب MD1 - ميني مات",
  "a2355c651019a3ade865c65dd613f1c7": "ريال مدريد vs موناكو - دوري أبطال أوروبا 2025/26 - MD7 - مباراة مصغرة",
  "ae7ea72bf3cabfb39a0229e5352934d3": "اللقاء الوحيد السابق بين ريال مدريد وموناكو جاء في ربع نهائي دوري أبطال أوروبا 2003-2004، بعد فوزه في مباراة الذهاب على أرضه، تم إقصاء الفريق الإسباني بقاعدة الأهداف خارج الأرض بعد الهزيمة 3-1 في مباراة الذهاب. ",
  "52ea6334378246a3096fd8765411befa": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "0363e8923f405d011b1c6db1d2dc0e66": "عرض اللحاق بالركب في الدوري الإنجليزي الممتاز 2025/26 الحلقة 23",
  "bf17912bbe22e5b068e2a50bf9907234": "يُعد عرض Catch-Up Show فرصتك لاستعادة \"أفضل الأجزاء\" من أسبوع الدوري الإنجليزي الممتاز من خلال تجميع كل محتويات وبرامج PLP.",
  "7989d4bbad6e731c94a2ed97cc125ca0": "أولمبيك مارسيليا vs ليفربول - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "4c88a243c0b53ee813bfd6d81b07a23c": "خسر مارسيليا آخر ثلاث مباريات له في دوري أبطال أوروبا أمام ليفربول، وكان آخرها في دور المجموعات بموسم 2008-2009. ",
  "c43851751ae6118fa8b2aa68f06b010d": "بايرن ميونخ vs يونيون سانت جيلويس - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "56423d859fc814c64a5645556b9c3307": "الدوري الفرنسي 1 معاينة 2025/26 الحلقة 19",
  "c07fec2b266323387ba28b8febe268aa": "معاينة لجميع مباريات الدوري الفرنسي في نهاية الأسبوع",
  "afab0417f4f760a2f574638444a179a6": "إن إي بي إل نتبوسترس 2025/2026 | إي 22",
  "58d1ed543493f1bf563875d432f7d20b": "أبرز أحداث الأسبوع في الدوري الإنجليزي الممتاز من زاوية بديلة. ",
  "9b6a29319eb805d88b53103a3f0bacaf": "سلافيا براغ vs برشلونة - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "56a0d83d57c4e9ed33324e00927659f7": "السنغال vs المغرب - نهائي - كأس أمم أفريقيا - المغرب 2025 - مباراة مصغرة",
  "94ae54e2acbc7f8c4bea5818b8fa811d": "ستقام النسخة الخامسة والثلاثون من كأس الأمم الأفريقية في المغرب في الفترة من 21 ديسمبر 2025 حتى 18 يناير 2026. جميع مباريات كأس الأمم الأفريقية مباشرة وحصرية على beIN فقط.",
  "652ca49f13c2a42d5f6f4fb9063c7411": "مراجعة الدوري الإنجليزي 2025/26 | ",
  "3a738a3e19a8e718aba20e1db030549e": "أبرز لقطات الجولة الأخيرة من الدوري الإنجليزي الممتاز. ",
  "a88abff6d7409540bec1d86ed16bf307": "إنتر ميلان vs أرسنال - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "5f07d203dcffd821e0261c605668b807": "سبورتينغ لشبونة vs باريس سان جيرمان - دوري أبطال أوروبا 2025/26 - MD7 - مباراة صغيرة",
  "bf5841bb7896514bf703e4aacb7a781e": "هذا هو أول لقاء أوروبي على الإطلاق بين سبورتنج لشبونة وباريس سان جيرمان - سيكون الفريق الفرنسي الثاني عشر الذي يواجهه سبورتنج بشكل عام في أوروبا، والأول منذ فوزه على مرسيليا 2-1 في الجولة الثالثة هذا الموسم في دوري أبطال أوروبا. ",
  "15479edf10b735085cf29666a072c29a": "مسؤولو المباراة في الدوري الإنجليزي الممتاز 2025/26 | ",
  "474f0dc1a9c791fa119f9dd14c53b67a": "ينضم هوارد ويب، كبير مسؤولي التحكيم في PGMOL، إلى مايكل أوين في الاستوديو لتوفير السياق والشرح وراء قرارات التحكيم من الموسم حتى الآن باستخدام لقطات المباراة والصوت الذي لم يتم إصداره مسبقًا بين المسؤولين الميدانيين وفرق VAR.",
  "36076f1ae396f01c225ead69dd922989": "جولة EN ATP: هذا الأسبوع 2026",
  "918f2520e01897dca6aa669a93876eb6": "المصدر الرسمي لآخر أخبار جولة ATP وعالم التنس المحترف للرجال.",
  "66862b6aef45cf408a376e5dd7c70f19": "ريل، إلينا، غابرييلا (ROU) ضد أندريفا، جيرواي - سيدات - M4 - الجلسة المسائية - رود أرينا - هل",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "2ff659d50b038c01398a993f46621ec4": "سابالينكا، أرينا ضد بوتابوفا، أناستازيا (النمسا) - سيدات - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - أ",
  "b723475aa0a2306be8e25e19ff07218b": "الكاراز، كارلوس (إسبانيا) vs موتيت، كورنتين (فرنسا) - M2 - الجلسة الصباحية - رود لافر أرينا - أستراليا",
  "e0c95043d85a3b119e32ce7491c2e443": "تيافو، فرانسيس (الولايات المتحدة الأمريكية) ضد دي مينور، أليكس (أستراليا) - الجولة 3 - الجلسة المسائية - ملعب رود لافر - الأسترالية",
  "3aa8e5f7f367df6a965115cfb4c61945": "جيمس داكويرث ضد يانيك سينر - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "44e7968c8437d729ba2a483403c3791a": "كارلوس الكاراز ضد كورنتين موتيت - M2 / D6 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "aa5c0b6156ce32f7576ba44beab28477": "اليوم السابع - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "6fd445a7522c38da0972e130fcc02ef1": "اليوم السابع - الجولة الثانية - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "a41ea167b5dc374e91d28de4ae0f73d5": "أرينا سابالينكا ضد أناستاسيا بوتابوفا - الجولة الأولى/ الجولة السادسة - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "acf47ec30300f7cbd637a62e7d4c96a0": "M3 / D6 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "42d82d0e8180f4a190a86376b1c1aed6": "اليوم 7 - الجولة 3 - الجلسة المسائية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "b0a6394add926d641b6f4ebde5c704d5": "الحصيلة – 23/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "0aa3b537a1b3c2d1a77ffcd6e679a664": "يلقي عدد اليوم من فريق أخبار beIn Sports نظرة متعمقة على القصة الرئيسية لعالم الرياضة خلال الـ 24 ساعة الماضية.",
  "c9dc0cbd04bf65953e38915c3b09faea": "مقابلة خاصة - 23/01/26",
  "b6ce41206f92551cb54b2e10a2cbeca5": "مقابلة خاصة يومية تتعلق بقضية مهمة في اليوم. ",
  "c16b598bf44fccf71b3206bce4eb5736": "تقرير خاص - 23/01/26",
  "da0654269694daac7d8252227dc2337c": "\"التقرير الخاص\" هو تقرير طويل من أحد مراسلي أخبار beIN SPORTS والذي يلقي نظرة بديلة على موضوع من عالم الرياضة.",
  "cc451856e3b2c76f083932a6d97d90b3": "نشرة الأخبار - @17:00",
  "bfa292c37e7c2417349ed2d2cbd23f44": "الملخص 1 - 23/01/26",
  "b06c623932f46620bc9b3986097c66ce": "\"\"الأحداث اليومية\"\" هي عبارة عن تسليط الضوء على أحداث الأيام السابقة. ",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، القليل من المناقشات هي التي تثير الشغف والحماس، تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "9fa38504e2805b4f4e116207d0132e1e": "نشرة الساعة السادسة",
  "b92606766d5ec842934b8670252081c1": "الجولة - ستوديو مباشر @19:00",
  "9d85fb16bf900d2497a65002bb6d95ae": "تغطي الجولة آخر الأخبار والقصص من الأحداث الرياضية في جميع أنحاء العالم. ",
  "a11797340f9c73159bbca5eb2fe93f9b": "أين هم؟",
  "94d814e5e50330deb5691c8d754f87a2": "\"أين هم؟\" هو سمة خاصة لشخصية من حقبة سابقة من الإنجازات الرياضية. ويتتبع التقرير أين كانوا وأين هم الآن بعد وقتهم كواحد من الرجال والنساء الرياضيين الرائدين في جيلهم.",
  "3e03dee6d907f6b9d8571a366d100c66": "نشرة الأخبار - الساعة 20:00",
  "c5bd93ba39247c221dab2fd7d045cdec": "نشرة الساعة التاسعة – أخبار",
  "fedc680b333ecde159a6692c43886d52": "الجولة - ستوديو مباشر @23:00",
  "ea2cf910c4864e9c6bc5e069dd056809": "بوبليك، ألكسندر (كازاخستان) vs إيتشيفيري، توماس مارتن (الأرجنتين) - M4 - الجلسة المسائية - مارغريت كورت آر",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "37f69bd0a563e0b1011234ffe0905510": "ميدفيديف، دانييل ضد ماروزسان، فابيان (هون) - M1 - الجلسة الصباحية - ساحة مارغريت كورت - أستراليا",
  "241f576632819ce6045fec06fee7ce8e": "جوف، كوكو (الولايات المتحدة الأمريكية) ضد بابتيست، هايلي (الولايات المتحدة الأمريكية) - الجولة الثانية - سيدات - الجلسة الصباحية - ساحة مارغريت كورت",
  "c73b207b0cfe752b3ed7193f8da3f49d": "سفيتولينا، إلينا (المملكة المتحدة) ضد شنايدر، ديانا - سيدات - M3 - الجلسة المسائية - مارغريت كورت أرينا -",
  "2a6f172a222a30c61d661e66df438e6f": "باوك vs ريال بيتيس - الدوري الأوروبي 2025/2026 - MD7",
  "bacd9859c73d92f2571ca51bdc2fa97b": "لم يلتقي باوك سالونيكا وريال بيتيس مطلقًا في منافسة أوروبية كبرى من قبل - فاز الفريق اليوناني بواحدة من آخر 11 مباراة أوروبية له ضد منافسين إسبان. ",
  "942ee3694afc5578d356cf2c0a05fa49": "اليوم السابع - الجولة الأولى - الجلسة الصباحية - ساحة مارغريت كورت - بطولة أستراليا المفتوحة 2026",
  "70636e96d435086d72e361b98227ff1d": "اليوم السابع - الجولة الثانية - الجلسة الصباحية - ساحة مارغريت كورت - بطولة أستراليا المفتوحة 2026",
  "836e0496a482a22f8b4d138a058f14d6": "اليوم السابع - الجولة الثالثة - الجلسة المسائية - ساحة مارغريت كورت - بطولة أستراليا المفتوحة 2026",
  "b3bd2fb7af14d97fe06cad2538dc686d": "كليفلاند كافالييرز vs تشارلوت هورنتس - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الفرق على لقب البطولة.",
  "e4692f80eb517a918bf925f1120874d8": "الدوري الاميركي للمحترفين اضافية - مجلة 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "2b44f6093d8c534de088d1ce645a223e": "سبورتينغ البرتغال vs باريس سان جيرمان - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "b4e149ad2ded7e64d76f6f9784e6a05e": "سانت إتيان vs ASM كليرمون - الدوري الفرنسي 2 - J19 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "afce5e5590750af08d2b1cdd8883c332": "اتحاد كرة القدم الأميركي الإضافي -",
  "2ad483293a88437c79b10d377c85ae62": "الرياضة، مجلة الرياضة، كرة السلة. يعرض البرنامج كل أسبوع مقابلات حصرية وميزات من وراء الكواليس وأبرز أحداث اللعبة وتحليلات متعمقة لمحبي اتحاد كرة القدم الأميركي.",
  "1dca54ab5832368cd51f64d9e89178bc": "ما قبل المباراة الدوري المتعدد 2 - الدوري الفرنسي 2 - كرة القدم 2025-2026",
  "5e176ab38613ec762340c3d1652ec993": "ملتيبليكس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "d82748f49cc2d64dd21158c01d7504ab": "الدوري الفرنسي 2 - كرة القدم 2025-2026",
  "faff1d6e0b4f26f26da1a00732e3ba9e": "سان فرانسيسكو 49ers vs سياتل سي هوكس - اتحاد كرة القدم الأميركي - د - كرة القدم الأمريكية 2025-2026",
  "d3ad0576e708afcb8a64b6531ced7aeb": "الرياضة، كرة القدم الأمريكية. يتنافس أفضل 32 فريقًا في الولايات المتحدة بشغف للفوز بلقب أرقى بطولة كرة قدم في أمريكا الشمالية.",
  "1069e12c366a0f08f58d396257189a3a": "لوس أنجلوس رامز vs شيكاغو بيرز - اتحاد كرة القدم الأميركي - د - كرة القدم الأمريكية 2025-2026",
  "52a6314f877246af2e7a231f07711006": "وثيقة: النشأة من خلال الرياضة - وثائقي",
  "505757ec5d50b7294dbe12ddf161ec2d": "رياضة، نقاش. انطلاقًا من روح دورة الألعاب الأولمبية في باريس 2024، يجتمع 500 شاب معًا في مهرجان تضامن دولي. يتتبع الفيلم الوثائقي أربعة منهم، من أربع قارات، في مغامرة رياضية وإنسانية.",
  "a73fe34ed4161506e5a7425b5794dda3": "مجلة 2025",
  "73daaa9a098d9e9bab0ca80074261acd": "الرياضة، مجلة. مراقبة استباقية للأخبار الرياضية اليومية والانتقالات والنتائج في كرة القدم وكرة السلة ورياضة السيارات وغير ذلك الكثير.",
  "a499bb50d7a94e64f2836056ec42149a": "صالون VIP - مجلة 2025-2026",
  "61050e3212a2164ad9972a5ff04b7f24": "الرياضة، كرة القدم، مجلة الرياضة. مقابلات حصرية مع اللاعبين وشهادات من المشجعين المتحمسين: انتقل إلى ما وراء كواليس كرة القدم مع وجهات نظر داخلية وقصص لا توصف ومناقشات حامية حول اللعبة. المضيف: كلير أرنو.",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "06a2ff6dc8ab72d46faeacd6da6e3b2c": "اليوم السابع - الجولة الأولى - الجلسة الصباحية - ملعب جون كاين - بطولة أستراليا المفتوحة 2026",
  "c39a660e9c6ba5e0b209771cb49c7766": "تغطية مخصصة لجميع المباريات المقررة في John Cain Arena طوال أسبوعين من القرعة الرئيسية لبطولة أستراليا المفتوحة (18 يناير - 1 فبراير) في ملبورن بارك. ",
  "47f00c2eeecc05b63f204171601b5fd9": "اليوم السابع - الجولة الثانية - الجلسة الصباحية - ملعب جون كاين - بطولة أستراليا المفتوحة 2026",
  "90ce78caf82b84310038690ccad60edd": "أبرز اللقطات - الدوري الأوروبي 2025/2026",
  "f0115e58b023986e97676b0bea3a1c6a": "أبرز اللقطات من الدوري الأوروبي 2025–26. ",
  "94c4393a78dbac7d8a149758be19ab63": "الدوري الإنجليزي المقابلة الكبرى 2025/2026",
  "126ab1a7828eefab3a2f54ec0b72838d": "جلسات موسعة ومقابلات غير رسمية مع أكبر نجوم الدوري الإنجليزي الممتاز، مما يوفر للاعبين منصة لرواية قصتهم بكلماتهم الخاصة.",
  "6e38f1f06c4571d34d90756f45f42e24": "أبرز أحداث الدوري الإسباني 2025/2026",
  "241414580c67bd238cf0026930e96ab8": "\"يقدم هذا البرنامج الذي تبلغ مدته 55 دقيقة أبرز الأحداث التي مدتها 5 دقائق لكل مباراة لعبت أيام الجمعة والسبت والأحد. تتضمن LALIGA عروض فيديو خاصة لأفضل هدف وأفضل تصدي وأفضل لاعب في اليوم.\"",
  "a0f85dc900b211edcf6a586357034d50": "يتعين على اللاعبين الشباب تسجيل أجمل هدف أمام كوفي كواو في مركز تدريب إف سي ميتز. ",
  "64e2bc4365d6bb0ac38bcb81fadfbdf1": "الأهلي vs يانج أفريكانز - دوري أبطال أفريقيا 2025/26 MD3",
  "2063e93b37e3341de48a1fce4f5c029b": "الاهلي vs يانج افريكانز\n",
  "ee9d78c38d24d768886dbb63c22e882d": "جولة ATP - مجلة 2026",
  "ceee2494ac511cdae3eaef6b0a688377": "جولة ATP هذا الأسبوع تتكون من العديد من القصص المميزة التي أنشأتها ATP Media وATP Tour",
  "44757630068c42a29188a11ebcfa7c66": "الدوري الانجليزي نتبوسترز 2025/2026",
  "9d8b253d0befd42d3f93e7d3eb0d4c84": "أبرز أحداث الأسبوع في الدوري الإنجليزي الممتاز من زاوية بديلة. ",
  "11cdaec772a91a870582e3ab0fe06358": "مراجعة الدوري الإنجليزي - 2025/2026",
  "10b39b119ab8c4f30d6519b067f588a6": "يتم تكثيف كل أسبوع من مباريات الدوري الإنجليزي في عرض مميز مدته 52 دقيقة. ",
  "648a39ae933798dc8252cfa80beb3267": "رينجرز vs لودوجوريتس رازجراد - الدوري الأوروبي 2025/2026 - MD7",
  "9c3381781cb45c6866da00be632429eb": "آخر مرة واجه فيها رينجرز فريقًا بلغاريًا في مسابقة أوروبية كبرى كانت في نصف نهائي كأس الكؤوس موسم 1966-1967، حيث تغلب على سلافيا صوفيا 1-0 في مباراتي الذهاب والإياب ليبلغ النهائي. ",
  "dc5e9a2dbc5a5e76e33fb2cf96fe21b1": "أتلتيكو مدريد ضد ديبورتانيفو ألافيس - الدوري الإسباني 2025/26 - الأسبوع",
  "0310001955a2a01d864f702fb289ccff": "تعادل أتلتيكو مدريد في آخر مباراتين له في الدوري الإسباني ضد ألافيس، وكلاهما في مينديزوروزا، ولم يسجلوا مطلقًا ثلاثة تعادلات متتالية ضد فريق فيتوريا في تاريخ المسابقة. ",
  "459b3cd97d852a9015bbe67393c05f5a": "السنغال vs المغرب - نهائي - كأس أمم أفريقيا - المغرب 2025",
  "7d41c64a249a97472bef74918a0278cf": "وستكون هذه أول مباراة على الإطلاق في بطولة أمم أفريقيا CAF بين السنغال والمغرب. ",
  "a2cef5a5e7bd3c0766859c61a3a1f739": "طرابزون سبور vs قاسم باشا - الدوري التركي الممتاز - MD 19 - 2025-2026",
  "5533812c1124a6a1d0fca144096d9071": "الدوري التركي الممتاز هو مسابقة الدرجة الأولى في نظام الدوري التركي لكرة القدم ويتم بثه مباشرة وحصريًا على beIN SPORTS. ",
  "0b75e3bc7aa1a9231221ce1b3a550f9a": "كأس العرب فيفا قطر 2025- المغرب.. البطل.",
  "9d580c78dc580dc7a84ac48179feae2c": "فاز المنتخب المغربي بلقب كأس العرب 2025.\n",
  "daa8006548b9872c7cc0067e7210da7f": "ليفانتي vs إلتشي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "e09f04c399e04cd149835a1e9cae47cb": "خسر ليفانتي مباراة واحدة فقط من أصل ست مباريات على أرضه أمام إلتشي في الدوري الإسباني، وكانت الهزيمة 0-1 في ديسمبر 1963، وكانت تلك أول زيارة لإلتشي على الإطلاق إلى ليفانتي في دوري الدرجة الأولى. ",
  "813b49afbcabb75349f606c183ea9315": "سبورتينج لشبونة vs باريس سان جيرمان - دوري أبطال أوروبا 2025/26 - MD7",
  "2c81fbb07b161a6c7b6c64f0b558e316": "كاراباخ vs آينتراخت فرانكفورت - دوري أبطال أوروبا 2025/26 - MD7",
  "bd86b7445cc736f873d328f20d3702b9": "سيكون لقاء قرة باغ ضد آينتراخت فرانكفورت أول لقاء بين فريقين من أذربيجان وألمانيا في تاريخ كأس أوروبا/دوري أبطال أوروبا. ",
  "4c2ee2e580eddc447800cfa73df45b64": "تشيلسي vs بافوس - دوري أبطال أوروبا 2025/26 - MD7",
  "bc567ae5edf93b3af06a3f9a6dfbe5d7": "هذا هو اللقاء الثالث لتشيلسي على الإطلاق مع منافس قبرصي، حيث فاز 1-0 خارج أرضه وتعادل 2-2 على أرضه مع أبويل نيقوسيا في دوري أبطال أوروبا 2009-10 سابقًا. "
}