{
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "e165ec516196a34498bb3081d22eff24": "رين vs لوريان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "ae71e4b28b6e8acf681cd418d9a1a621": "خسر رين كل من مبارياته الخمس الأخيرة في الدوري الفرنسي أمام لوريان، بعد فوزه بأربع من المباريات الخمس السابقة. ",
  "8a9c21dd8517b4a11d4e2b2eefa2266d": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21",
  "41849d6ee5f159d6ce644d20c7daff92": "خسر فياريال أربع من آخر خمس مباريات له في الدوري الإسباني ضد ريال مدريد، وهي هزيمة واحدة أكثر من مبارياته الـ 12 السابقة ضدهم في المسابقة، وخسر آخر ثلاث مباريات - مرتين فقط قبل أن يخسروا أربعة أو أكثر على التوالي ضدهم في دوري الدرجة الأولى: ستة في 2002 وخمس في 2011. حصل ريال مدريد على نقاط في 21 من زياراته الـ 25 إلى فياريال في الدوري الإسباني - لم يحقق فياريال المزيد من التعادلات على أرضه ضد أي خصم آخر في ",
  "6c758d094a6aa22189c31ba52c0092d1": "أتلتيكو مدريد ضد مايوركا - الدوري الإسباني 2025/26 - الأسبوع 21",
  "a9f2e22417f4744077236acc54f6dd9d": "لم يخسر أتلتيكو مدريد في آخر ست مباريات في الدوري الإسباني ضد مايوركا، وهي ثاني أفضل سلسلة متتالية بدون هزيمة ضدهم في تاريخ المسابقة، بعد سلسلة من تسع مباريات بين يناير 2000 وديسمبر 2005. خسر مايوركا آخر ثلاث مباريات خارج أرضه أمام أتلتيكو مدريد في الدوري الإسباني، وفشل في التسجيل في آخر اثنتين منها. ",
  "2026ba01b3b7d472ee6a685fe5688a95": "سانت إلوي لوبوبو vs مولودية الجزائر - دوري أبطال أفريقيا 2025/26 MD3",
  "38c350546c68dc939d93f0e9605c9d67": "Saint Eloi Lupopo vs مولودية الجزائر\n",
  "ac031f6bc1f64df23e4bec5a57ded849": "برشلونة vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6fd178fac67907a8fe2ff3560fc9efb5": "فاز برشلونة بسبع من آخر تسع مباريات على أرضه ضد ريال أوفييدو في الدوري الإسباني، وخسر آخرها بنتيجة 0-1 في مايو 2001. ولم يخسر البلوجرانا أبدًا مواجهات متتالية على أرضه أمام الفريق الأستوري في تاريخ المسابقة. ",
  "8a4903c85beec8dfd051407ac1893efe": "ديبورتيفو ألافيس vs ريال بيتيس - الدوري الإسباني 2025/26 - الأسبوع 21",
  "ca5384b47addd521591b6ca0dd8e691f": "خسر ألافيس مرة واحدة فقط من آخر خمس مواجهات له أمام ريال بيتيس، بعد خسارته في كل من المواجهات الأربع السابقة، وحافظ على نظافة شباكه في اثنتين من آخر أربع مباريات ضدهم في دوري الدرجة الأولى. ",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "5d4d58c3e50a960b276f12e56fba05cf": "بورنموث vs ليفربول - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "e11272447fe0ad50ff7ae54f04fbfc93": "تلقى بورنموث 52 هدفًا في 17 مباراة في الدوري الإنجليزي الممتاز ضد ليفربول - ولم يشحن فريقهم أكثر من أي فريق. ",
  "4c1ceea1b0229afd38f117bc66dbf323": "مجلة UEL & UECL 2025/26 الحلقة 10",
  "1fc173a143bc811cda1170e0efeaf466": "كل أفضل الأحداث من الدوري الأوروبي UEFA ودوري المؤتمرات الأوروبي UEFA",
  "9c7a168f8442244f445321cc4d742e61": "يسلط الضوء على EFL 2025/26 الحلقة 23",
  "f83d1cacd824505b2f2c360de0b94c1e": "كل أفضل الأحداث من الجولة الأخيرة من الدوري الإنجليزي الممتاز",
  "aff324d9f8ba40e6d8be50d0e433260b": "كريستال بالاس vs تشيلسي - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "850e0ceb55b8bd9a1f3a7ab48f75df20": "لم يحقق كريستال بالاس أي فوز في آخر 16 مباراة في الدوري الإنجليزي الممتاز ضد تشيلسي، وتعادل في آخر ثلاث مباريات بعد خسارته 13 مباراة متتالية. ",
  "e416fef57e6ed41a6245adf3f18c6845": "أرسنال vs مانشستر يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "6963f40be2ecb85ae19fcec9b075d509": "فاز أرسنال في آخر أربع مباريات على أرضه في الدوري الإنجليزي الممتاز ضد مانشستر يونايتد، وهي أطول سلسلة انتصارات على أرضه ضدهم من قبل أي فريق في المسابقة. ",
  "57b0b79e8147a225914ee4f6b260f33c": "الدوري الفرنسي 1 يسلط الضوء على 2025/26 الحلقة 19",
  "9888ab0b14cc05ce0fe98f5f33bff3e9": "أفضل الأحداث في الجولة الأخيرة من الدوري الفرنسي 1",
  "96198860f1cf282375994b40eb07516d": "مجلة EN UCL 2025/26 | ه17",
  "1cb36ece3341b9ff57d68c8584cf30aa": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا. ",
  "f30b24591ffe09e8219f815820193092": "ميلووكي - فيلادلفيا - الدوري الاميركي للمحترفين موسم 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "31a3824c3304d4e4474b08e36cb7e545": "مانشستر سيتي vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "f1f76b3faed03e288fde8b5d9a4c6b0f": "خسر بيرنلي ستة من آخر سبع مباريات في الدوري الإنجليزي الممتاز ضد توتنهام، بما في ذلك كل من آخر أربع مباريات متتالية منذ فوزه 1-0 على أرضه في فبراير 2022. يبلغ متوسط ​​توتنهام 2.2 هدفًا في كل مباراة في الدوري الإنجليزي الممتاز ضد بيرنلي، ولم يتجاوز متوسطه سوى ضد هال بين الفرق التي واجهوها أكثر من 10 مرات.",
  "36076f1ae396f01c225ead69dd922989": "جولة EN ATP: هذا الأسبوع 2026",
  "918f2520e01897dca6aa669a93876eb6": "المصدر الرسمي لآخر أخبار جولة ATP وعالم التنس المحترف للرجال.",
  "15479edf10b735085cf29666a072c29a": "مسؤولو المباراة في الدوري الإنجليزي الممتاز 2025/26 | ",
  "474f0dc1a9c791fa119f9dd14c53b67a": "ينضم هوارد ويب، كبير مسؤولي التحكيم في PGMOL، إلى مايكل أوين في الاستوديو لتوفير السياق والشرح وراء قرارات التحكيم من الموسم حتى الآن باستخدام لقطات المباراة والصوت الذي لم يتم إصداره مسبقًا بين المسؤولين الميدانيين وفرق VAR.",
  "39f49db549e99b149c51276c4d11cea3": "EN EPL الجيل xG 2025/26 | ",
  "4d0655e9acd65d343244d2c234402429": "نظرة عميقة على الاتجاهات التكتيكية والرؤى الإحصائية لكرة القدم الحديثة مع مدخلات من اللاعبين والمديرين وخبراء البيانات من مجتمع \"المشجعين\".",
  "17deb4405c74a6223f68a9097fede989": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21 - مباراة مصغرة",
  "6741aac6d3ec73de995e561abe6787dd": "برشلونة vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 21 - مباراة مصغرة",
  "ec249ff6cdb5afe9be2bc031ef2a566b": "مراجعة الدوري الإنجليزي 2025/26 | ",
  "3a738a3e19a8e718aba20e1db030549e": "أبرز لقطات الجولة الأخيرة من الدوري الإنجليزي الممتاز. ",
  "a441bb76389897bea14d94e4159dffff": "مارسيليا vs لينس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "aa1a227c47378810990db873b0a54339": "خسر مارسيليا سبعًا من أصل 11 مباراة خاضها في الدوري الفرنسي ضد لينس منذ صعود سانج إي أور في موسم 2020-21، ولم يخسر سوى المزيد من مباريات الدوري الممتاز أمام باريس سان جيرمان خلال نفس الفترة. ",
  "13c842132d499ea57407a6f9dece14cd": "نانت vs نيس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "511befaacc4d9c9579ea108bfd81214e": "فاز نانت بثلاث من آخر خمس مباريات في الدوري الفرنسي ضد نيس، بعد فوزه مرة واحدة فقط من أصل 13 مباراة سابقة. فاز نانت في اثنتين فقط من آخر تسع مباريات على أرضه ضد نيس في الدوري الفرنسي، بعد فوزه بتسعة من آخر 12 مباراة.",
  "db8dfb925801d25ba4a9df87e3c864e8": "ميتز vs ليون - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "d2996f29bb0567165f4e18271eecd164": "ميتز لديه أعلى نسبة هزيمة أمام ليون في الدوري الفرنسي من بين جميع الفرق التي واجهت ليون 60 مرة على الأقل في دوري الدرجة الأولى. ",
  "868d9f19522d63f1a7feb8658a49f6c9": "بريست vs تولوز - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "92ceac1f03508932997aea2101fd264c": "خسر بريست مرة واحدة فقط من آخر تسع مباريات في الدوري الفرنسي أمام تولوز، وكانت هذه آخر مواجهة لهم في 24 أغسطس. ",
  "9223a5e5e87eb975d72e887eaa121fd7": "Paris FC vs أنجيه - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "fc066d97037f6663de67dd51dd2c5633": "فاز أنجيه على باريس إف سي في الجولة الأولى من موسم الدوري الفرنسي. ",
  "cc9b7272105dc0349281710750e7833a": "ليل vs ستراسبورغ - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "36b269a6e940d84a59e155b1f1958bc7": "خسر ليل في آخر مباراتين له في الدوري الفرنسي أمام ستراسبورغ، وهو نفس العدد الذي خسره في أول 15 مباراة له منذ عودة النادي الألزاسي إلى الدرجة الأولى. ",
  "c9501f1e8e50a12ea1a683868d5f38f3": "بولندا vs إيطاليا - بطولة أمم أوروبا لكرة الصالات -2026",
  "a3b816eb27129f62758aa3edf9218dd3": "إيفرتون vs ليدز يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d771b3ac944379c36fed007c4ea21337": "ويتطلع ليدز إلى استكمال ثنائية الدوري على إيفرتون للمرة الأولى منذ موسم 1990-1991. ",
  "85acf7352005aa4138ba9697ca1303df": "دونكاستر روفرز vs ليتون أورينت - EFL - الدوري الإنجليزي لكرة القدم SkyBet - الدوري الأول 2025/2026",
  "af11b8cfc4cf2c84a0641fd203e50032": "أحداث حية وحصرية من EFL (الدوري الإنجليزي لكرة القدم) واحد. ",
  "d3cb6489e5d57b6d727d6ff25e10165a": "نيوكاسل يونايتد vs أستون فيلا - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "21f7507f78453db056bff91e326f4d55": "خسر برينتفورد هذه المباراة بالضبط 2-0 الموسم الماضي لكنه لم يخسر أبدًا مباريات متتالية على أرضه أمام نوتنغهام فورست. ",
  "672cbe80f178e3052a4063ab9b5dbaa0": "نورويتش vs كوفنتري - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "07fb8b1657e1222995e4890d6fd79a11": "لم يخسر نورويتش سيتي في آخر 11 مباراة في البطولة ضد كوفنتري سيتي، منذ خسارته 2-1 على أرضه في فبراير 2009. خسر كوفنتري سيتي كل من آخر ثلاث مباريات خارج أرضه في الدوري أمام نورويتش سيتي وسيتطلع إلى تجنب الخسارة أربع مرات متتالية للمرة الأولى.",
  "ccd2772f93ba85b77b3686452cf807f7": "بيرنلي vs توتنهام هوتسبر - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "d6f4a0f56bb2ca763b5417c2a40d9448": "فاز مانشستر سيتي في 10 من آخر 11 مباراة له في الدوري الإنجليزي الممتاز ضد ولفرهامبتون، باستثناء الخسارة 2-1 أمام مولينوكس في سبتمبر 2023. فاز ولفرهامبتون مرة واحدة فقط من أصل 11 مباراة خارج أرضه في الدوري الإنجليزي الممتاز ضد مانشستر سيتي، وخسر آخر خمس مباريات على التوالي منذ فوزه 2-0 في أكتوبر 2019.",
  "90ce78caf82b84310038690ccad60edd": "أبرز اللقطات - الدوري الأوروبي 2025/2026",
  "f0115e58b023986e97676b0bea3a1c6a": "أبرز اللقطات من الدوري الأوروبي 2025–26. ",
  "dfad620348f14868952e0a83d3a3ccaa": "فولهام vs برايتون هوف ألبيون - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "84805149fb2ab0194dd53521cdb2d441": "لم يخسر فولهام في جميع مبارياته الخمس على أرضه في الدوري الإنجليزي الممتاز أمام برايتون، بعد أن خسر ثلاث مرات متتالية أمامهم في البطولة مسبقًا. ",
  "0cc29bd3541e828610f6a17a5ded7504": "بودو/جليمت vs مانشستر سيتي - دوري أبطال أوروبا 2025/26 - MD7",
  "c6a3207ed2746860a1ead8dbe2e06f3b": "لم يحقق فريق Bodø/Glimt أي فوز في مواجهاته الستة مع الفرق الإنجليزية في المنافسة الأوروبية، على الرغم من تمكنه من تجنب الهزيمة في المباراة الوحيدة التي أقيمت في دوري أبطال أوروبا. ",
  "395292d0871d56f0159ad564aa5f9145": "السيلية vs نادي قطر - دوري نجوم قطر 2025/26 - ف13",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "9a20a85e416f386504347dee0417c109": "الوكرة vs الدحيل - دوري نجوم قطر 2025/26 - ج1",
  "6755ebc7458c43a55a6e3b3513cbefab": "إستر vs شامبيري - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "37b3a280a255f99113b0b0d7ff8ba42d": "Saint-Raphaël vs Limoges - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "e00c500630970b55a33a6cbb568d8012": "الريان vs الشمال - دوري نجوم قطر 2025/26 - ف13",
  "740e047bc6f4df82418391ef50f70186": "العربي vs الغرافة - دوري نجوم قطر 2025/26 - ف13",
  "9669c646faad4e0e3e158d3ca7270d37": "السد vs الأهلي - دوري نجوم قطر 2025/26 - ف13",
  "11cdaec772a91a870582e3ab0fe06358": "مراجعة الدوري الإنجليزي - 2025/2026",
  "10b39b119ab8c4f30d6519b067f588a6": "يتم تكثيف كل أسبوع من مباريات الدوري الإنجليزي في عرض مميز مدته 52 دقيقة. ",
  "c8efdbb30c5ec07dc904f9be07f02252": "أبرز اللقطات - CAF كأس الكونفيدرالية 2025/26",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "a65cdf990aa6ac7655fc8d032933be57": "مجلة UEL/UECL 2025/2026 - مراجعة UEL MD7 + معاينة MD8",
  "d65d7a1047609ece2ae4ad239faef9ae": "نظرة عامة على مباريات الدوري الأوروبي UEFA ودوري المؤتمرات UEFA. ",
  "2a1457ca07e29aebc499f43131d81a8b": "لامين يامال - مستقبل كرة القدم",
  "c76059c2b7f3d4968eaade4bd7e37dca": "لامين يامال، معجزة تطورت في لا ماسيا، ارتقى في سن مبكرة إلى المسرح العالمي لكرة القدم بفضل موهبته ونضجه وإبداعه. ",
  "26d30c74ee922cc38149e24f7775ef2f": "تشافي ألونسو، المهندس المعماري",
  "da529ef8b66b1a4127990e6eedddf519": "من اللاعب الأسطوري في ليفربول وريال مدريد وبايرن ميونيخ إلى المدرب الناجح لباير ليفركوزن وأحدث تجربته مع ريال مدريد، ما هي القصة وراء \"المهندس\" تشافي ألونسو",
  "ffa3611240040a2750a9799b32821ad8": "كأس العالم 2026 حقائق مذهلة – المجموعة الأولى (#1)",
  "114e9e89d838d0a9ad465c2d70203558": "ما هي أبرز الحقائق عن المجموعة الأولى لكأس العالم المقبل 2026؟",
  "66b95d9c041979d1b527269532db0993": "مجلة UEFA UCL 2025/2026 - مراجعة MD7 / معاينة MD8",
  "db71ec75a332399658daba3be5961e44": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا.  ",
  "c3b414ea6b954f6280301ad2e8137fbf": "شباب الأهلي (الإمارات) vs تراكتور (إيران) - دوري أبطال آسيا النخبة 2025/2026 - West MD1",
  "ada25e384721c8b21c94f865da0a6cf8": "سيكون هذا هو اللقاء الثالث بين النخبة في دوري أبطال آسيا بين شباب الأهلي وتراكتور، حيث فاز كل فريق على أرضه في دور المجموعات 2015. ",
  "79b21ff4bc06ec801b211762e33e4e14": "Al Hilal SFC (KSA) vs Al Duhail SC (قطر) - دوري أبطال آسيا النخبة 2025/2026 - West MD1",
  "2899012a778fda5bbacb65c8390b8e8e": "فاز الدحيل بأول لقاء له في دوري أبطال آسيا مع الهلال، لكن الهلال لم يخسر في المباريات الستة منذ ذلك الحين، بما في ذلك أكبر فوز مشترك له في المسابقة - أكبر هزيمة للدحيل في البطولة. ",
  "6e6ab303d754c0ab1f351932d77892ce": "FC Goa (IND) vs Al Zawraa SC (IRQ) - دوري أبطال آسيا الثاني 2025/2026 - West MD1",
  "3dcf1a377b586db0f5b545cc495e66e4": "جوا vs الزوراء\n",
  "5cda3690c893a827347c89a702403ca9": "نادي النصر (المملكة العربية السعودية) vs الاستقلال (TJK) - دوري أبطال آسيا الثاني 2025/2026 - West MD1",
  "0e9b58474fa94a36d4d81348d2044f16": "النصر vs الاستقلال\n",
  "dcd086a464db7c303ca12e423a96f500": "Al Ahli Saudi FC (KSA) vs PFC Nasaf (UZB) - دوري أبطال آسيا النخبة 2025/2026 - West MD1 - Mini M",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "7a06701d3720a0cc7c5bc1e94f237d87": "أفغانستان vs السعودية - كأس آسيا لكرة الصالات إندونيسيا 2026 - مرحلة المجموعات",
  "956cf718680c125d53ac2b332ab04c0b": "تقام بطولة كأس آسيا لكرة الصالات 2026 في الفترة من 27 يناير حتى 7 فبراير، وستكون النسخة الثامنة عشرة من كأس آسيا لكرة الصالات. ",
  "69350200d1fca4ac132fc526eb45fd6b": "Shanghai Port FC (CHN) vs Vissel Kobe (اليابان) - دوري أبطال آسيا النخبة 2025/2026 - East MD1",
  "7407e127aafb1aabedb7bcefe3c5c207": "خسر شنغهاي بورت مباراتيه السابقتين مع فيسيل كوبي في دوري أبطال آسيا، وفشل في التسجيل في كل منهما. ",
  "be8742acc3e292e0950648c84c05ca59": "الشرطة (IRQ) vs السد (قطر) - دوري أبطال آسيا النخبة 2025/2026 - West MD1 - Mini Match",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "1161f0a5e3262ee5cc1d09c4e828b139": "اليوم 11 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "e39556b9d6fd1273ccd438b4a95958bf": "اليوم 11 - الجولة الثانية - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "6fe9c06e50347186af787e7da96fe7a2": "جوف، كوكو (المملكة المتحدة)",
  "d4765ba58193168926ce8a5f8224ec58": "اليوم 11 - الجولة 3 - الجلسة المسائية - ملعب رود لافر - بطولة أستراليا المفتوحة 2026",
  "a3f3ee75714c883dddc51d121f30811e": "جائزة سمو الأمير الوالد 2026 - الأسبوع 3 - CSI*1&2&3",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "5922e937c34850e76e0dad1087dd4285": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - الجائزة الكبرى - مع القفز",
  "f44613d38b7493f4786878055c3c6ad9": "جائزة HL H.H.the Father Amirs 2026 - القفز من مسافة 1.30 متر - الأسبوع 4",
  "7d7204cf70e046c290233b2f1715d613": "بطولة دولية كبرى يشارك فيها 240 متسابقًا وفارسة من مستويات النخبة، يمثلون 32 دولة.",
  "756261ba86b5a11a0403f4e6869ee243": "لوس أنجلوس كليبرز ضد يوتا – موسم الدوري الاميركي للمحترفين 2025-2026",
  "17fd18c30079b209633e27f5f4d7815f": "جائزة سمو الأمير الآب 2026 - الأسبوع الثالث",
  "a68dff866aa34f96fc44cea840a0e513": "مارسيليا vs ليفربول - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "643c6aade4477b08c49b31ade1d3f949": "جانجون vs تروا - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "493128cf04a133a7ee35ca38b7af6773": "Passion Sous Pression - مجلة - مجلة كرة القدم 2023-2024",
  "3116530f145c7755ebb4924b36d0fe78": "الرياضة، كرة القدم. غالبًا ما يكونون منتقدين، لكن عددهم لا يزال مرتفعًا في فرنسا. هؤلاء الحكام، سواء كانوا هواة أو دوليين، يحفزهم قبل كل شيء شغفهم باللعبة والرياضة.",
  "c65ebec8d2ab8e64fcfeb9df0e46200f": "الحلقة 21 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "5152e895ae827010fa9dc54258455699": "صنع في إنجلترا -",
  "064876c601d776e0e4ac2112f22a84de": "الرياضة، كرة القدم. استرجع اللحظات الرئيسية والمباريات التي يجب مشاهدتها من الدوري الإنجليزي الممتاز، مع تحليل الخبراء والتعليقات المتعمقة والتفاصيل التكتيكية.",
  "a101bd935a228f0d5e43701e76e3eb53": "إشبيلية vs اث. بلباو - الدوري الاسباني - J21 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "baf116631d7bd69f39cdea9dc7c8b0f6": "أتلتيكو مدريد vs مايوركي - الدوري - J21 - كرة القدم 2025-2026",
  "f28d03331e70940b7a2591fe538760a4": "ريال مدريد vs موناكو - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "afce5e5590750af08d2b1cdd8883c332": "اتحاد كرة القدم الأميركي الإضافي -",
  "2ad483293a88437c79b10d377c85ae62": "الرياضة، مجلة الرياضة، كرة السلة. يعرض البرنامج كل أسبوع مقابلات حصرية وميزات من وراء الكواليس وأبرز أحداث اللعبة وتحليلات متعمقة لمحبي اتحاد كرة القدم الأميركي.",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "6a59afe858b0c367ef1caf0db1774e49": "\"الإثنين الكبير\" هو نظرة إلى الوراء على آخر الأخبار والقصص من أكبر خمس بطولات دوري في أوروبا. كل الأحدث من الدوري الإنجليزي الممتاز، La Liha في إسبانيا، الدوري الفرنسي 1 في فرنسا، الدوري الألماني ودوري الدرجة الأولى في إيطاليا.",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "a2f38508db36ee351cf6077104d35cc2": "الحصيلة – 28/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "96d8a8cc549814cee88250306d2d2122": "بي ان اكشن | ",
  "dc50baa2e099432e28585db171fc2380": "جولة أسبوعية لأبرز ما تقدمه وتنتجه قناتنا من مسلسلات وأفلام ودوريات رياضية وبرامج ترفيهية ومقابلات مع ممثلين ومشاهير.",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، القليل من المناقشات هي التي تثير الشغف والحماس، تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "f805f5bc367f2ce703d7a1d0a0b12b29": "تجارب beIN - الأخبار",
  "9f5f91801ae368842a6922cb54d2317a": "يختار أحد مراسلي beIN العديد من الرياضة ليجربها ويتقنها. ",
  "daa8006548b9872c7cc0067e7210da7f": "ليفانتي vs إلتشي - الدوري الإسباني 2025/26 - الأسبوع 21",
  "e09f04c399e04cd149835a1e9cae47cb": "خسر ليفانتي مباراة واحدة فقط من أصل ست مباريات على أرضه أمام إلتشي في الدوري الإسباني، وكانت الهزيمة 0-1 في ديسمبر 1963، وكانت تلك أول زيارة لإلتشي على الإطلاق إلى ليفانتي في دوري الدرجة الأولى. ",
  "2c81fbb07b161a6c7b6c64f0b558e316": "كاراباخ vs آينتراخت فرانكفورت - دوري أبطال أوروبا 2025/26 - MD7",
  "bd86b7445cc736f873d328f20d3702b9": "سيكون لقاء قرة باغ ضد آينتراخت فرانكفورت أول لقاء بين فريقين من أذربيجان وألمانيا في تاريخ كأس أوروبا/دوري أبطال أوروبا. ",
  "4c2ee2e580eddc447800cfa73df45b64": "تشيلسي vs بافوس - دوري أبطال أوروبا 2025/26 - MD7",
  "bc567ae5edf93b3af06a3f9a6dfbe5d7": "هذا هو اللقاء الثالث لتشيلسي على الإطلاق مع منافس قبرصي، حيث فاز 1-0 خارج أرضه وتعادل 2-2 على أرضه مع أبويل نيقوسيا في دوري أبطال أوروبا 2009-10 سابقًا. ",
  "2978b0175546343f934638ac33e2bb36": "رايو فايكانو vs أوساسونا - الدوري الإسباني 2025/26 - الأسبوع",
  "54f72d2c7ef80b5a846d8840dcbda90d": "فاز رايو فايكانو بثلاث من آخر ست مباريات له في الدوري الإسباني ضد أوساسونا، وهو نفس عدد الانتصارات التي حققها في المواجهات الـ13 السابقة ضده في المسابقة. ",
  "0d2aacddbc31c9fb5beda32a9b50c13c": "ماديسون إنجليس vs إيجا سواتيك / د9 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "1963362745e22606f6509a736702075b": "سابالينكا، أرينا vs يوفيتش، إيفا (الولايات المتحدة الأمريكية) - فردي السيدات، اليوم 10 - الجلسة الصباحية - ملعب رود لافر -",
  "cdbd497e09496e29adb43cc20004a247": "أرينا سابالينكا VS إيفا يوفيتش / D10 - بطولة أستراليا المفتوحة 2026 - مباراة MINI",
  "14e61a32be848f1582b3aa66b720edee": "كارلوس الكاراز vs أليكس دي مينور / د10 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "3aec30c0a16b60e716e4060c3d5b3bfa": "عرض معاينة بطولة أستراليا المفتوحة 2026",
  "d4924d251938861119a605a7c0cb8075": "عرض يومي يتطلع إلى كل الأحداث الرئيسية من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "c1674716d67748c5254df02802a96336": "عرض أبرز أحداث بطولة أستراليا المفتوحة 2026",
  "682eced32ea9b3cc93644c6e53267aea": "مراجعة لأفضل الأحداث من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "3a2b5502e164ed32c9ae6f0af7d4f92f": "بطولة أستراليا المفتوحة 2026- - اليوم 11",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "17a47968bbd37d26d4485dcdfc457121": "كوبلر، جايسون (أستراليا) / بولمانز، مارك (أستراليا) ضد دومبيا، ساديو (فرنسا) / ريبول، فابيان (فرنسا) - دو للرجال",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "9666ed10269a7c2e600a7dbfbfaf3871": "كريستيان هاريسون / نيل سكوبسكي ضد بيتر نوزا / باتريك ريكل - زوجي الرجال، اليوم 11 - الجلسة الصباحية",
  "eb1673468ec806911a190602730f7759": "مارسيلو أريفالو / ماتي بافيتش ضد لوك جونسون / جان زيلينسكي - زوجي الرجال، اليوم 11 - الجلسة الصباحية",
  "05ae7046f788db58a1a4ea8f26706297": "سو وي هسيه / جيلينا أوستابينكو ضد غابرييلا دابروفسكي / لويزا ستيفاني - زوجي السيدات، اليوم 11 - مور",
  "9f889033dd066dc62264160a977babcb": "أوليفيا جاديكي / جون بيرز ضد تايلور تاونسند / نيكولا ميكتيك - الزوجي المختلط اليوم 11 - جلسة مسائية",
  "558824c77fb895ba4ad4e23d065dc75e": "كاترينا سينياكوفا / سيم فيربيك أو كريستينا ملادينوفيتش / مانويل جينارد ضد لويزا ستيفاني / مارسيلو",
  "77991ceccdf1c86f933c5312583292d6": "كأس الأمم الأفريقية - مجلة 2025",
  "cf5c159498d4bb7a57138cd17094e650": "الرياضة، كرة القدم، مجلة الرياضة. انغمس في قلب أكبر بطولة كرة قدم في أفريقيا من خلال تحليل المباريات وملفات تعريف اللاعبين وثقافة المشجعين والمعلومات الحصرية من وراء الكواليس من جميع أنحاء القارة.",
  "e4692f80eb517a918bf925f1120874d8": "الدوري الاميركي للمحترفين اضافية - مجلة 2025-2026",
  "2b1631cd09353916c44a108ad08408fa": "الرياضة، مجلة الرياضة، كرة السلة. انغمس في عالم الدوري الاميركي للمحترفين كما لم يحدث من قبل. توفر لك هذه المجلة وصولاً حصريًا إلى أكبر نجوم الدوري، وقصصًا لا توصف وأروع اللحظات التي تهز كوكب كرة السلة.",
  "66020a3904f1c07f8ff7ed6fddd14a4b": "بورتلاند بليزرز vs واشنطن ميستكس ويزاردز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الفرق على لقب البطولة.",
  "8ccf8889219309742c9d4bbc8624896a": "أورلاندو ماجيك vs كليفلاند كافالييرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "81df6da69037535fd662dd50d4b7d52b": "حارس المرمى أو لا شيء على الإطلاق - كرة قدم - وثائقي",
  "4b99ebdfcd99c87c4b9eddbe85374c9d": "الرياضة، كرة القدم. انغمس في عالم حراسة المرمى الفريد والمكثف والذي غالبًا ما يكون منعزلًا، حيث كل قرار له أهمية وكل لحظة تصبح معركة.",
  "54faaae82404009a8a9e9fb4f1e6f1da": "Terrains D'herbes - كرة قدم - وثائقي",
  "8e87eb81c6e2e8e5596a3e575dd48ba5": "الرياضة، النقاش، كرة القدم. يتتبع العرض لاعبي كرة القدم الكاميرونيين الشباب، بين الملاعب الترابية والبطولات الكشفية، ويكشف عن أحلامهم وتضحياتهم وسعيهم لكرة القدم المحلية على الساحة الدولية.",
  "81fdb0005da45252ef7406c30ddaba85": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 - 19 - كرة القدم 2025-2026",
  "7a4e79ff4d47807ebb762d4284d29ddb": "الرياضة، كرة القدم. تغطية مباشرة لأول دوري كرة قدم احترافي في فرنسا، حيث يتنافس عشرون فريقًا مصممًا في مباريات مثيرة للفوز باللقب الوطني المرموق.",
  "6cb5e8d07d0fb3d1632d19add82a8f83": "غولدن ستايت واريورز vs مينيسوتا لينكس تمبروولفز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026"
}