{
  "949a89df9a12476a04616695ea5fa74e": "برينتفورد vs نوتنجهام فورست - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "aa3560da61c98458d9fa58d227e87292": "ولم يخسر نيوكاسل في آخر 17 مباراة على أرضه في الدوري أمام أستون فيلا، وفاز في آخر أربع مباريات بنتيجة إجمالية 13-1. ",
  "db8dfb925801d25ba4a9df87e3c864e8": "ميتز vs ليون - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "d2996f29bb0567165f4e18271eecd164": "ميتز لديه أعلى نسبة هزيمة أمام ليون في الدوري الفرنسي من بين جميع الفرق التي واجهت ليون 60 مرة على الأقل في دوري الدرجة الأولى. ",
  "8a4903c85beec8dfd051407ac1893efe": "ديبورتيفو ألافيس vs ريال بيتيس - الدوري الإسباني 2025/26 - الأسبوع 21",
  "ca5384b47addd521591b6ca0dd8e691f": "خسر ألافيس مرة واحدة فقط من آخر خمس مواجهات له أمام ريال بيتيس، بعد خسارته في كل من المواجهات الأربع السابقة، وحافظ على نظافة شباكه في اثنتين من آخر أربع مباريات ضدهم في دوري الدرجة الأولى. ",
  "c8efdbb30c5ec07dc904f9be07f02252": "أبرز اللقطات - CAF كأس الكونفيدرالية 2025/26",
  "3e0a859deeeacc28dbe9ebae483b7a47": "كأس الاتحاد الأفريقي هي مسابقة الدرجة الثانية لكرة القدم للأندية الأفريقية، وتحتل مرتبة أقل من دوري أبطال أفريقيا. ",
  "ac031f6bc1f64df23e4bec5a57ded849": "برشلونة vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 21",
  "6fd178fac67907a8fe2ff3560fc9efb5": "فاز برشلونة بسبع من آخر تسع مباريات على أرضه ضد ريال أوفييدو في الدوري الإسباني، وخسر آخرها بنتيجة 0-1 في مايو 2001. ولم يخسر البلوجرانا أبدًا مواجهات متتالية على أرضه أمام الفريق الأستوري في تاريخ المسابقة. ",
  "21288b0c088f1e0d2204dbfe598ee782": "الزمالك vs المصري - كأس الكونفيدرالية الإفريقية 2025/26 - MD3",
  "0d9b2285ea1f731daf44beda7cbc9e8a": "الزمالك vs المصري\n",
  "4217b50cc3f0f3a4c82dc69862810b46": "وست هام يونايتد vs سندرلاند - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "6cc019826fa969d7af9c38760cdcce90": "خسر وست هام مباراة واحدة فقط من آخر 12 مباراة على أرضه في الدوري الإنجليزي الممتاز أمام سندرلاند، حيث خسر بنتيجة 3-0 في مايو 2011. لقد فازوا بآخر ثلاث مباريات لهم جميعًا بنفس النتيجة 1-0. ",
  "13c842132d499ea57407a6f9dece14cd": "نانت vs نيس - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "511befaacc4d9c9579ea108bfd81214e": "فاز نانت بثلاث من آخر خمس مباريات في الدوري الفرنسي ضد نيس، بعد فوزه مرة واحدة فقط من أصل 13 مباراة سابقة. فاز نانت في اثنتين فقط من آخر تسع مباريات على أرضه ضد نيس في الدوري الفرنسي، بعد فوزه بتسعة من آخر 12 مباراة.",
  "868d9f19522d63f1a7feb8658a49f6c9": "بريست vs تولوز - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "92ceac1f03508932997aea2101fd264c": "خسر بريست مرة واحدة فقط من آخر تسع مباريات في الدوري الفرنسي أمام تولوز، وكانت هذه آخر مواجهة لهم في 24 أغسطس. ",
  "cc9b7272105dc0349281710750e7833a": "ليل vs ستراسبورغ - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "36b269a6e940d84a59e155b1f1958bc7": "خسر ليل في آخر مباراتين له في الدوري الفرنسي أمام ستراسبورغ، وهو نفس العدد الذي خسره في أول 15 مباراة له منذ عودة النادي الألزاسي إلى الدرجة الأولى. ",
  "f8ca29ed22746340087c87736b920694": "هافر vs موناكو - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "325262e3d2afe6b19b74c33cbd17db2e": "فاز لوهافر بنسبة 6٪ فقط من مبارياته في دوري الدرجة الأولى الفرنسي ضد موناكو في الثلاثين عامًا الماضية، مع نسبة فوز أقل جاءت فقط ضد مرسيليا بين الفرق التي واجهوها خمس مرات على الأقل في تلك الفترة. ",
  "7b1d7d85beb1b44e4272064d86eb15f1": "المراجعة الأسبوعية للدوري الفرنسي 2025/2026",
  "d4af69034c78468741ff606691340603": "يتم تكثيف كل أسبوع من مباريات الدوري الفرنسي في عرض مميز مدته 52 دقيقة. ",
  "dcfaa8282c6d352e49d727a0e5a70914": "أوكسير vs باريس سان جيرمان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "c7d01bf2eb73a50cc6cb72e8093a56cd": "باريس سان جيرمان هو الفريق الذي واجهه أوكسير في أغلب الأحيان في دوري الدرجة الأولى الفرنسي، ولكنه أيضًا الفريق الذي خسر أمامه في أغلب الأحيان. ",
  "e165ec516196a34498bb3081d22eff24": "رين vs لوريان - الدوري الفرنسي 1 2025/2026 الأسبوع 19",
  "ae71e4b28b6e8acf681cd418d9a1a621": "خسر رين كل من مبارياته الخمس الأخيرة في الدوري الفرنسي أمام لوريان، بعد فوزه بأربع من المباريات الخمس السابقة. ",
  "df7cabdb53d7b38950a75a3428016751": "MA الدوري الممتاز 1",
  "554ed3ed23b044a6b0865e5a38bad216": "تأخذ المجلة الأطفال داخل عالم كرة القدم الفرنسية من خلال لقاءات اللاعبين والتحديات ومقاطع من وراء الكواليس. ",
  "ecae8d27ba57cc6d134fe7d7ceb0e0e9": "لوس أنجلوس رامز @ سياتل سي هوكس – بطولة المؤتمرات – اتحاد كرة القدم الأميركي – الدوري الوطني لكرة القدم – 202",
  "8a58ec89b25c53763d61da706e355463": "تغطية حية وحصرية لاتحاد كرة القدم الأميركي (الدوري الوطني لكرة القدم). ",
  "aff324d9f8ba40e6d8be50d0e433260b": "كريستال بالاس vs تشيلسي - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "850e0ceb55b8bd9a1f3a7ab48f75df20": "لم يحقق كريستال بالاس أي فوز في آخر 16 مباراة في الدوري الإنجليزي الممتاز ضد تشيلسي، وتعادل في آخر ثلاث مباريات بعد خسارته 13 مباراة متتالية. ",
  "e416fef57e6ed41a6245adf3f18c6845": "أرسنال vs مانشستر يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "6963f40be2ecb85ae19fcec9b075d509": "فاز أرسنال في آخر أربع مباريات على أرضه في الدوري الإنجليزي الممتاز ضد مانشستر يونايتد، وهي أطول سلسلة انتصارات على أرضه ضدهم من قبل أي فريق في المسابقة. ",
  "f6c7fcf6c898d64981b0d19c59b917d4": "إن إي بي إل المقابلة الكبيرة 2025/26 | ",
  "7f66f103f91a5527042dfc56297bff23": "جلسات مطولة ومقابلات غير رسمية مع أكبر الأسماء في الدوري الإنجليزي الممتاز.",
  "bdbcad4ff2ba47771251d8e58ac69711": "هذه باريس 2025/26 الحلقة 21",
  "e84769677bca85107d75a535f8be2358": "مجلة أسبوعية توفر وصولاً فريدًا داخل عالم باريس سان جيرمان.",
  "a2fb95ce9ab69858e15961b20f80ce1d": "لحظات الدوري الإنجليزي 2025/26 الحلقة 6 - مايكل كاريك",
  "d8d1443dcb49bc525a564c33650a00c6": "يناقش لاعبو كرة القدم السابقون في الدوري الإنجليزي الممتاز أفضل 10 لحظات لهم في الدوري الإنجليزي الممتاز.",
  "55043a6c66e60f20e8fb5a08ebd82f76": "قصص الدوري الإنجليزي 2025/26 الحلقة 34 - فابيان هورزلر",
  "b8d2793f1b77fbc6fa644ba5c354fc89": "من خلال عرض الشخصيات التي شكلت عصر الدوري الإنجليزي الممتاز، نروي في كل حلقة قصتهم الفريدة التي من المؤكد أنها ستجذب انتباه جميع المشجعين وتسليهم.",
  "96198860f1cf282375994b40eb07516d": "مجلة EN UCL 2025/26 | ه17",
  "1cb36ece3341b9ff57d68c8584cf30aa": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا. ",
  "31a3824c3304d4e4474b08e36cb7e545": "مانشستر سيتي vs ولفرهامبتون واندررز - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "f1f76b3faed03e288fde8b5d9a4c6b0f": "خسر بيرنلي ستة من آخر سبع مباريات في الدوري الإنجليزي الممتاز ضد توتنهام، بما في ذلك كل من آخر أربع مباريات متتالية منذ فوزه 1-0 على أرضه في فبراير 2022. يبلغ متوسط ​​توتنهام 2.2 هدفًا في كل مباراة في الدوري الإنجليزي الممتاز ضد بيرنلي، ولم يتجاوز متوسطه ضد هال بين الفرق التي واجهوها أكثر من 10 مرات.",
  "5d4d58c3e50a960b276f12e56fba05cf": "بورنموث vs ليفربول - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23 - مباراة مصغرة",
  "e11272447fe0ad50ff7ae54f04fbfc93": "تلقى بورنموث 52 هدفًا في 17 مباراة في الدوري الإنجليزي الممتاز ضد ليفربول - ولم يشحن فريقهم أكثر من أي فريق. ",
  "d3cb6489e5d57b6d727d6ff25e10165a": "نيوكاسل يونايتد vs أستون فيلا - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "21f7507f78453db056bff91e326f4d55": "خسر برينتفورد هذه المباراة بالضبط 2-0 الموسم الماضي لكنه لم يخسر أبدًا مباريات متتالية على أرضه أمام نوتنغهام فورست. ",
  "7592413c5656e5b4b6a0ce0d6f5104ab": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI5* - GP مع القفز",
  "f4bb3e27fa9eb8f8a63e1435f1e1cfd0": "يعود سباق جائزة صاحب السمو الأمير الوالد 2026 في الفترة من 9 إلى 10 يناير 2026، ليجمع بين سباقات الخيول الأصيلة من الدرجة الأولى على مدار يومين من الإثارة التنافسية، ويضم تشكيلة دولية قوية، ومسابقات عالية المخاطر، وأجواء متميزة تحتفي برياضة النخبة، والتقاليد، والمكانة في تقويم السباقات في قطر.",
  "b5fb139c88873a1e84a4d0f5b27583fc": "جائزة سمو الأمير الوالد 2026 - الأسبوع 3 - CSI*1&2&3 -الفئة 48",
  "5ebffd58619813972ea0feef4919f3c4": "جائزة سمو الأمير الوالد 2026 - الأسبوع 3 - CSI3* - مرحلتان - 1.40 م فئة 49",
  "1e65d93fc7b77d4ad1d1959082262a5c": "H .H the Father Amirs Prix 2026 - الأسبوع 3 - CSI4 و5* - الجائزة الكبرى - مع القفز",
  "dcd086a464db7c303ca12e423a96f500": "Al Ahli Saudi FC (KSA) vs PFC Nasaf (UZB) - دوري أبطال آسيا النخبة 2025/2026 - West MD1 - Mini M",
  "ad64a56fb4290ce73f4a7a309f03cdeb": "دوري أبطال آسيا النخبة يتم التنافس عليه من قبل أندية كرة القدم في الدرجة الأولى في آسيا. ",
  "4188d41fcbb3ea971215efdb74c54db8": "زيسكو يونايتد vs كايزر تشيفس - CAF كأس الكونفيدرالية 2025/26 - MD3",
  "b4178b04b2ede4f1f720c6940345c216": "زيسكو يونايتد vs كايزر تشيفس\n",
  "8adc88fbe5b720b1a8291ca3179a8c76": "سينجيدا بلاك ستارز vs أوتو ديويو - CAF كأس الكونفيدرالية 2025/26 - MD3",
  "b62f0266f4a6741172e0d4025b5ef7bc": "Singida Black Stars vs Otôho d'Oyo\n",
  "17b6116d30aebbe138386f52ce39d664": "ديربي كاونتي vs وست بروميتش - EFL - الدوري الإنجليزي لكرة القدم SkyBet - بطولة 2025/2026",
  "1397305db4e36a6cebf093b973ba0c9e": "فاز ديربي كاونتي في كل من مبارياته الأربع الأخيرة في الدوري ضد وست بروميتش. ",
  "4fb33ad8a728e28b4da590c25b61d7da": "المحرق (BHR) vs الوحدات (الأردن) - دوري أبطال آسيا الثاني 2025/2026 - West MD1 - مباراة صغيرة",
  "354e09ac16a7683597a45b576e74998c": "دوري أبطال آسيا الثاني هي مسابقة الدرجة الثانية لكرة القدم للأندية الآسيوية، وهي مرتبة تحت دوري أبطال آسيا النخبة. \n",
  "b4094dfc5081c8f598d5dbc63f51bcba": "Al Wahda FC (الإمارات العربية المتحدة) vs Al Union (KSA) - دوري أبطال آسيا النخبة 2025/2026 - West MD1",
  "62cc95b6390993bdd3ccfb3afd719adf": "الوحدة لم يخسر في كل من آخر ثلاث مباريات في دوري أبطال آسيا أمام الاتحاد، بعد أن خسر كل لقاءاته الثلاثة في المسابقة قبل ذلك؛ ",
  "be8742acc3e292e0950648c84c05ca59": "الشرطة (IRQ) vs السد (قطر) - دوري أبطال آسيا النخبة 2025/2026 - West MD1 - Mini Match",
  "d4b147f9f20e9a2271789c7d5780d85e": "تورونتو ضد أوكلاهوما سيتي – موسم الدوري الاميركي للمحترفين 2025-2026",
  "6d63f61fdeb95f965e08002d84b89dd0": "تغطية حية وحصرية على beIN للاتحاد الوطني لكرة السلة NBA. \n",
  "a6957f1e066b48fb602994db347399a0": "ريال سوسيداد vs سيلتا فيغو - الدوري الإسباني 2025/26 - الأسبوع 21",
  "266de7f023c593a0ad963f90ab3209c5": "خسر ريال سوسيداد اثنتين من آخر ثلاث مباريات له في الدوري الإسباني أمام سيلتا فيجو، بعد عدم خسارة أي من مبارياته الثماني السابقة أمام الفريق الجاليكي في المسابقة. ",
  "6c758d094a6aa22189c31ba52c0092d1": "أتلتيكو مدريد ضد مايوركا - الدوري الإسباني 2025/26 - الأسبوع 21",
  "a9f2e22417f4744077236acc54f6dd9d": "لم يخسر أتلتيكو مدريد في آخر ست مباريات في الدوري الإسباني ضد مايوركا، وهي ثاني أفضل سلسلة متتالية بدون هزيمة ضدهم في تاريخ المسابقة، بعد سلسلة من تسع مباريات بين يناير 2000 وديسمبر 2005. خسر مايوركا آخر ثلاث مباريات خارج أرضه أمام أتلتيكو مدريد في الدوري الإسباني، وفشل في التسجيل في آخر اثنتين منها. ",
  "06220e44c17d03e728147d90373b63df": "نيو إنجلاند باتريوتس @ دنفر برونكو – بطولة المؤتمرات – اتحاد كرة القدم الأميركي – الدوري الوطني لكرة القدم – 2",
  "9e364cf778bf35502e159ba011d007a7": "بي ان سبورت ماكس",
  "aebd3fe3100d08bc4e56566d3287019f": "قناة beIN SPORTS MAX لتغطية حصرية للبطولات الرياضية الكبرى.",
  "c1674716d67748c5254df02802a96336": "عرض أبرز أحداث بطولة أستراليا المفتوحة 2026",
  "682eced32ea9b3cc93644c6e53267aea": "مراجعة لأفضل الأحداث من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "3aec30c0a16b60e716e4060c3d5b3bfa": "عرض معاينة بطولة أستراليا المفتوحة 2026",
  "d4924d251938861119a605a7c0cb8075": "عرض يومي يتطلع إلى كل الأحداث الرئيسية من بطولة أستراليا المفتوحة في ملبورن بارك.\n",
  "c7fcd6fb8e514abbc94d0ea1c1d6fe9b": "بطولة أستراليا المفتوحة 2026- - اليوم التاسع",
  "01eb55926381ec8222181bb624b8df0e": "يسافر أفضل اللاعبين في العالم إلى ملبورن لحضور أول بطولة جراند سلام لهذا العام.\n",
  "ee869486cc5231849ab5b1ca3d29af35": "نيويورك نيكس ضد فيلادلفي سفنتي سيكسرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026",
  "938cc41608e41d5d1a5021f369a6a18e": "الرياضة، كرة السلة. يعد الدوري الأمريكي لكرة السلة (NBA) أكبر دوري كرة سلة احترافي في العالم، ويقدم منافسة النخبة بين 30 فريقًا. يصل الموسم إلى ذروته خلال نهائيات الدوري الاميركي للمحترفين، حيث تتنافس أفضل الفرق على لقب البطولة.",
  "f28d03331e70940b7a2591fe538760a4": "ريال مدريد vs موناكو - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "40aa50459ddfea9af4249cbeb0299c90": "الرياضة، كرة القدم. مشجعو كرة القدم من جميع أنحاء العالم مدعوون لمتابعة واحدة من أرقى المسابقات: دوري أبطال أوروبا. ومع سعي أكبر الأندية الأوروبية للفوز باللقب النهائي، فإن المشهد مضمون من البداية إلى النهاية",
  "2b44f6093d8c534de088d1ce645a223e": "سبورتينغ البرتغال vs باريس سان جيرمان - دوري أبطال أوروبا - J07 - كرة القدم 2025-2026",
  "a101bd935a228f0d5e43701e76e3eb53": "إشبيلية vs اث. بلباو - الدوري الاسباني - J21 - كرة القدم 2025-2026",
  "e103f0e52ab7c88521267af6d0c2257e": "الرياضة، كرة القدم. عشرون ناديًا، وثمانية وثلاثون يومًا مكثفًا. الدوري الأسباني هو المشهد الرائع لكرة القدم الإسبانية حيث تولد الأساطير وتشتعل المنافسات وتكتب كل مباراة فصلاً جديدًا في البحث عن المجد.",
  "7e49454974644311d7f5737fe2d46d9e": "M1/ D8 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "d98f06e610a3e5e45dd8237e9bad24dd": "تقدم مباريات AO26 المصغرة (26 دقيقة) أبرز الأحداث اليومية لأهم مباراة في اليوم من القرعة الرئيسية لبطولة أستراليا المفتوحة 2026 في ملبورن بارك. ",
  "0223a75e10ae5e9166cce55637317ddf": "M2/ D8 - بطولة أستراليا المفتوحة 2026 - مباراة صغيرة",
  "844391348f597e12f029e7b557c78a72": "لورا سيجموند / إدوارد روجر فاسلين ضد أوليفيا جاديكي / جون بيرز - ميكس دوبل داي 8 - م 1 - مو",
  "d86fcb5a35481cc5cd0f34aa78801bac": "ساحة عرض تتسع لـ 7500 مقعد وساحة التذاكر مع سقف قابل للطي يفتح في أقل من خمس دقائق، مما يضمن اللعب دون انقطاع في أي ظروف. ",
  "ee9d78c38d24d768886dbb63c22e882d": "جولة ATP - مجلة 2026",
  "ceee2494ac511cdae3eaef6b0a688377": "جولة ATP هذا الأسبوع تتكون من العديد من القصص المميزة التي أنشأتها ATP Media وATP Tour",
  "211e6157eb7f28a7243240b8c42f794a": "مكابي، جيمس (أستراليا) / تو، لي (أستراليا) ضد كوبلر، جايسون (أستراليا) / بولمانز، مارك (أستراليا) - يوم زوجي الرجال",
  "5ac4228e74bf6ecc6c1638567381c7e6": "جو، هانيو (الصين) / ملادينوفيتش، كريستينا (فرنسا) ضد بيريل، كيمبرلي (أستراليا) / جيبسون، تاليا (أستراليا) - من",
  "0c36cce7ae721f9778aaf7a5f5118174": "ريباكينا، إيلينا (كاز) vs ميرتنز، إليز (بلجيكا) - فردي السيدات، اليوم 9 - الجلسة المسائية - مارغريت سي",
  "a3ccffa7ee18a8adc511bc20481e09d1": "دارديري، لوتشيانو (إيطاليا) ضد سينر، يانيك (إيطاليا) - فردي الرجال، اليوم التاسع - الجلسة المسائية - شركة مارغريت",
  "2026ba01b3b7d472ee6a685fe5688a95": "سانت إلوي لوبوبو vs مولودية الجزائر - دوري أبطال أفريقيا 2025/26 MD3",
  "38c350546c68dc939d93f0e9605c9d67": "Saint Eloi Lupopo vs مولودية الجزائر\n",
  "9a20a85e416f386504347dee0417c109": "الوكرة vs الدحيل - دوري نجوم قطر 2025/26 - ج1",
  "715b582713039ccbf4663aff34f616d5": "الدوري القطري هو الدوري الرسمي لكرة القدم في قطر. ",
  "7b9bba969ac51c0631a04894c55eb07d": "نانت vs سانت رافائيل - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "aa08576f75f4b051cf484b833ec4830f": "انغمس في إثارة كرة اليد الفرنسية مع Liqui Moly Starligue، القسم الأول من LNH سابقًا. تأسس هذا الحدث في الدوري الممتاز عام 1952، ويضم 16 فريقًا من أفضل الفرق يتقاتلون من أجل المجد. ",
  "abfffa3ad1c22adb4b0a3b6ec50b79c8": "إستر vs مونبلييه - LNH Division 1 - الدوري الفرنسي لكرة اليد",
  "6b0a254d693d6e42f000d9124fb0de2f": "ألعاب القوى جراند سلام – فيلادلفيا يوم 1 – 2025",
  "4d2abee50b0e7d1bd4068ad2d5563b3d": "تنطلق بطولة ألعاب القوى الكبرى في فيلادلفيا بتشكيلة مثيرة من التصفيات والتصفيات. ",
  "22f5ce8715939eac4ef31750e56841d3": "ألعاب القوى جراند سلام – فيلادلفيا يوم 2 – 2025",
  "afcdd523e247b7222644c2401291b12a": "يقدم اليوم الثاني من الأحداث في فيلادلفيا نهائيات عالية المخاطر عبر تخصصات متعددة. ",
  "395292d0871d56f0159ad564aa5f9145": "السيلية vs نادي قطر - دوري نجوم قطر 2025/26 - ف13",
  "e00c500630970b55a33a6cbb568d8012": "الريان vs الشمال - دوري نجوم قطر 2025/26 - ف13",
  "08ce4dcaa88e0796a57497c208274a28": "كريستال بالاس vs تشيلسي - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "dd9b42b3b1da4969a6fe2ed85df5dda2": "أرسنال vs مانشستر يونايتد - الدوري الإنجليزي الممتاز 2025/2026 الأسبوع 23",
  "995bfef53668c0aa4160468c5a61ed21": "حالات كرة القدم: هل قتل جوارديولا كرة القدم؟",
  "643accc34d0c2e46e08e951dea6a0f08": "كان جوارديولا رائدا كمدرب. ",
  "66b95d9c041979d1b527269532db0993": "مجلة UEFA UCL 2025/2026 - مراجعة MD7 / معاينة MD8",
  "db71ec75a332399658daba3be5961e44": "ملخص لأفضل الأحداث، بالإضافة إلى التطلع إلى يوم المباراة التالي في مسابقة كرة القدم الأوروبية المتميزة، دوري أبطال أوروبا.  ",
  "cd8adac72338eac83e9cc3b8deb7ef99": "أصول AO - الطموح",
  "8daa42dcf37693dd5bff1a62b0687746": "\"الطموح\" هي قصة سلالة التنس الجديدة الجريئة التي تعيد كتابة القواعد على أكبر مسرح للرياضة - مع الكاراز، وسينر، وجوف، وسواتيك، وموجة من المنافسين الشباب المتعطشين الذين يعيدون تشكيل اللعبة بموهبة خام وثقة جريئة بالنفس.",
  "17deb4405c74a6223f68a9097fede989": "فياريال vs ريال مدريد - الدوري الإسباني 2025/26 - الأسبوع 21 - مباراة مصغرة",
  "41849d6ee5f159d6ce644d20c7daff92": "خسر فياريال أربع من آخر خمس مباريات له في الدوري الإسباني ضد ريال مدريد، وهي هزيمة واحدة أكثر من مبارياته الـ 12 السابقة ضدهم في المسابقة، وخسر آخر ثلاث مباريات - مرتين فقط قبل أن يخسروا أربعة أو أكثر على التوالي ضدهم في دوري الدرجة الأولى: ستة في 2002 وخمس في 2011. حصل ريال مدريد على نقاط في 21 من زياراته الـ 25 إلى فياريال في الدوري الإسباني - لم يحقق فياريال المزيد من التعادلات على أرضه ضد أي خصم آخر في ",
  "6741aac6d3ec73de995e561abe6787dd": "برشلونة vs ريال أوفييدو - الدوري الإسباني 2025/26 - الأسبوع 21 - مباراة مصغرة",
  "a06e3c89db10b1e67e42cb0a44ff93cb": "إلينا سفيتولينا vs ميرا أندريفا - يوم المرأة 8 - الجولة 4 - الجلسة المسائية - ملعب رود لافر - أستراليا",
  "9561b2c3713e7eb71bdbf61e11e775ca": "الملعب الرئيسي للبطولة (14,820 مقعدًا) ذو السقف القابل للطي، وينظم أكبر الجلسات النهارية (من الساعة 11:00 صباحًا بالتوقيت المحلي) والجلسات الليلية (من الساعة 7:00 مساءً بالتوقيت المحلي). ",
  "f4f94ce22ee024185641bac301bdcdd9": "بيجولا، جيسيكا (الولايات المتحدة الأمريكية) ضد كيز، ماديسون (الولايات المتحدة الأمريكية) - فردي السيدات، اليوم 9 - الجلسة الصباحية - رود لافر",
  "4562ed54d007857fe6f97cc16c182fb1": "موسيتي، لورنزو (إيطاليا) ضد فريتز، تايلور (الولايات المتحدة الأمريكية) - فردي الرجال، اليوم التاسع - الجلسة الصباحية - رود لافر أ",
  "64a9daed2547922620fab9fa8432aba7": "إنجليس، ماديسون (أستراليا) ضد سوياتيك، إيجا (بولندا) - فردي السيدات، اليوم 9 - الجلسة المسائية - رود لافر",
  "b587ca0b79e2350b1387528a694692ab": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة - ديسمبر 2019",
  "aa08d3fb84c4de67cca446d9ceac4c4b": "beIN SPORTS XTRA لتغطية حية وحصرية للأحداث الرياضية المميزة",
  "8115ce99e257599545d4f5379a5ffd47": "أرينا سابالينكا vs فيكتوريا مبوكو - يوم المرأة 8 - الجولة الأولى - الجلسة الصباحية - ملعب رود لافر - أستراليا",
  "103855837764bd4133b8be0b87795883": "جيسيكا بيجولا ضد ماديسون كيز - فردي السيدات - الجلسة الصباحية - ملعب رود لافر - الأسترالية",
  "ae5549e669ddcb1affc189a5057efa2b": "لورنزو موسيتي ضد تايلور فريتز - فردي الرجال - الجلسة الصباحية - ملعب رود لافر - بطولة أستراليا المفتوحة",
  "fc8212de587779d2fe075a3b8a3ec9c7": "ألكسندر بوبليك ضد أليكس دي ميناور - اليوم 8 - الجولة 3 - الجلسة المسائية - ملعب رود لافر - بطولة أستراليا المفتوحة",
  "d8393083b9c04f32a171398099fc009e": "ماديسون إنجليس ضد إيجا سواتيك - فردي السيدات - الجلسة المسائية - ملعب رود لافر - العملية الأسترالية",
  "5124f690921bf4bb53b7ed4c4db4f03d": "محمد، آسيا (الولايات المتحدة الأمريكية) / روتليف، إيرين (نيوزيلندا) ضد شيباهارا، إينا (اليابان) / زفوناريفا، فيرا - دو للسيدات",
  "c39a660e9c6ba5e0b209771cb49c7766": "تغطية مخصصة لجميع المباريات المقررة في John Cain Arena طوال أسبوعين من القرعة الرئيسية لبطولة أستراليا المفتوحة (18 يناير - 1 فبراير) في ملبورن بارك. ",
  "b7b384fe145dbe7d02ae73acb97a56b0": "وانغ، شينيو (الصين) ضد أنيسيموفا، أماندا (الولايات المتحدة الأمريكية) - فردي السيدات، اليوم التاسع - الجلسة الصباحية - جون كاين أ",
  "8f90e150cddf3d40bf1b2b8ee3ca70aa": "دانيلينا، آنا (كاز) / تريسي، جي جي (الولايات المتحدة الأمريكية) - فرنانديز، ليلى (كندا) / كيرغيوس، نيك (أستراليا) - دوب مختلط",
  "ac179a786bfcfc13a283ef2b1054bc7a": "جوينت، مايا (أستراليا) / روميوس، ماثيو (أستراليا) ضد كرونيتش، ألكسندرا (صربيا) / بافيك، ماتي (كرو) - مختلط دو",
  "34f524f16cd56c09046bfff018589da4": "قضية اليوم",
  "0aa3b537a1b3c2d1a77ffcd6e679a664": "يلقي عدد اليوم من فريق أخبار beIn Sports نظرة متعمقة على القصة الرئيسية لعالم الرياضة خلال الـ 24 ساعة الماضية.",
  "7198d32002c024612cd589f203af6d32": "الحصاد",
  "eac35151ab3c4a25e07e9989b3f77fb1": "الحصاد هو استوديو ليلي من beIN Sports News يلقي نظرة على القصص التي تصدرت عناوين الأخبار في عالم الرياضة وتلك القصص التي ستتصدر عناوين الأخبار صباح الغد.",
  "b2a98d2262d8430a2bcbdc836c0c68ed": "نشرة الأخبار - ستوديو مباشر @ 02:00",
  "ff36fa399cd7322f44d0c965a0eaee0d": "آخر الأخبار من غرفة أخبار beIn SPORTS، ومعاينة ومراجعة التطورات والنتائج بمساهمة من جميع أنحاء العالم من مراسلي beIN.",
  "4b8f08c17e42a2e588206036faebe075": "الحصيلة – 26/01/26",
  "0e578f7a0d9b5065f6b5b9efc9d51b4b": "تقدم \"الحصيلة\" خلاصة موجزة لأحدث المباريات الرياضية، مع تسليط الضوء على الأهداف الرئيسية واللحظات الجديرة بالملاحظة من جميع أنحاء عالم الرياضة.",
  "8dd547fb5ecf1347398c4f8243fd9b7a": "حفل اختتام كأس الأمم الإفريقية المغرب 2025",
  "be56b15091cd7a29e855e721b8493a74": "أساطير كرة القدم - أخبار",
  "98222b0296c789f390e9d5ce32815562": "في عالم الرياضة، القليل من المناقشات هي التي تثير الشغف والحماس، تمامًا مثل النقاش الدائر حول أعظم لاعبي كرة القدم على مر العصور. ",
  "55034fb51e87c1c57c4e2583e8fc8dc8": "تغطية خاصة للجمعية العامة السادسة والأربعين للمجلس الأولمبي الآسيوي (OCA) في طشقند",
  "48af1ccefdaebb92b56cb2364571991f": "وفي 26 يناير، ستستضيف طشقند الجمعية العامة السادسة والأربعين للمجلس الأولمبي الآسيوي، والتي سيتم خلالها انتخاب رئيس جديد للمجلس الأولمبي الآسيوي. ",
  "4b57c4c2a46c9f27a12c0d0f6001dc9d": "نشرة الأخبار - ستوديو مباشر @12:00",
  "f805f5bc367f2ce703d7a1d0a0b12b29": "تجارب beIN - الأخبار",
  "9f5f91801ae368842a6922cb54d2317a": "يختار أحد مراسلي beIN العديد من الرياضة ليجربها ويتقنها. ",
  "f9de58e257f0510ff2738f0112b8ce66": "نهائيات مؤتمر ما قبل المباراة P02 - NFL - كرة القدم الأمريكية 2025-2026",
  "d3ad0576e708afcb8a64b6531ced7aeb": "الرياضة، كرة القدم الأمريكية. يتنافس أفضل 32 فريقًا في الولايات المتحدة بشغف للفوز بلقب أرقى بطولة كرة قدم في أمريكا الشمالية.",
  "98c40629b6b3ed43204ba952d825de85": "لوس أنجلوس رامز vs سياتل سي هوكس - اتحاد كرة القدم الأميركي - F - كرة القدم الأمريكية 2025-2026",
  "c5edad060f8428d05cda07663ceee668": "برشلونة vs ريال أوفييدو - الدوري الإسباني - J21 - كرة القدم 2025-2026",
  "ae864bdc0fa92da5e4a81a23e77b834a": "سانت إتيان vs ريمس - الدوري الفرنسي 2 - J20 - كرة القدم 2025-2026",
  "120737e2ba14ad230826e8fb83c02b54": "الرياضة، كرة القدم. يتنافس عشرون فريقًا من الدرجة الثانية الفرنسية في ماراثون مدته 38 يومًا، جميعهم بحثًا عن الترقية إلى دوري الدرجة الأولى الفرنسي لتحدي أساطير كرة القدم الفرنسية.",
  "c65ebec8d2ab8e64fcfeb9df0e46200f": "الحلقة 21 داخل Fra - هذه باريس - كرة القدم 2025-2026",
  "56acb042effb54a6b3aa4d584eefcf03": "الرياضة، كرة القدم. تابع رحلة باريس سان جيرمان عن كثب مع تغطية شاملة لآخر الأخبار والنتائج والمباريات القادمة، حيث يواصل النادي الشهير الاحتفال بتاريخ الدوري الفرنسي منذ عام 1974.",
  "bd208a5f806eabf72146321b4ca8de8a": "نيو أورليانز بيليكانز vs سان أنطونيو سبيرز - الدوري الاميركي للمحترفين - كرة السلة 2025-2026"
}